[
    {
        "id": "1",
        "titlu": "Formă, sunet și imagine în dansul contemporan",
        "autor": "Andreea-Raluca Tănăsescu",
        "editura": "Editura Muzicală, Bucuresti",
        "data_publicarii": "2015",
        "foto_coperta": "1 COPERTA CARTII - Tanasescu Andreea.jpg",
        "foto_credit": "foto: Dragos Boldea",
        "descriere": "în cadrul spectacolul de dans contemporan - reprezentație complexă care conține o multitudine de dimensiuni ce țin de vizual, sonor, ideatic, relaționări multiple între elementele spectacolului, etc…muzica ocupă un loc aparte. Între discursul sonor şi cel coregrafic al spectacolului de dans contemporan se nasc o serie de raportări posibile, de conexiuni care se formează a priori sau a posteriori construcției coregrafice. Cele două discursuri se modelează unul pe celalalt, contribuind prin diverse formule estetice, tehnice, energetice la alchimia spectacolului coregrafic contemporan. \nAceastă carte își propune să analizeze natura legăturilor subtile ce apar între sonor și mișcare în cadrul spectacolului de dans contemporan, descrie modalitățile pe care coregrafii le folosesc atunci când lucrează cu materialul sonor sau cu anumiți compozitori.",
        "descriere_sursa": ""
    },
    {
        "id": "2",
        "titlu": "Dansul - Arhetip cultural",
        "autor": "Sergiu Anghel",
        "editura": "ProArte ",
        "data_publicarii": "2002 - Constanta",
        "foto_coperta": "2 Dansul Arhetip cultural coperta - Sergiu Anghel.jpg",
        "foto_credit": "Sergiu Anghel",
        "descriere": "Cercetare antropologica asupra originii si inceputurilor dansului",
        "descriere_sursa": ""
    },
    {
        "id": "3",
        "titlu": "Scena și scenariul",
        "autor": "Sergiu Anghel",
        "editura": "",
        "data_publicarii": "2009 - București",
        "foto_coperta": "3 Scena si Scenariul - Sergiu Anghel.jpg",
        "foto_credit": "Sergiu Anghel",
        "descriere": "Introducere în scenotehnică și compendiu de scenarii coregrafice",
        "descriere_sursa": ""
    }
]
