[
   
    
    {
        "id": "1",
        "titlu": "Infinite Dance Festival",
        "website": "http://idf.szigligeti.ro/index.php?s=1&lang=ro",
        "organizatori": "Ansamblul Nagyvárad - Teatrul Szigligeti",
        "descriere": "Infinite Dance Festival, organizat de Teatrul „Szigligeti Színház” Oradea, este un festival al cărui scop este să atragă atenția asupra diversității posibilităților de exprimare prin arta mișcării și a dansului.\nPe parcursul celor trei ediții, au urcat pe scena Inifinite Dance Festival trupe recunoscute pe plan autohton şi internaţional, precum: Ansamblul Folcloric Maghiar de Stat (Budapesta), Centrul Național al Dansului (București), Feledi Projekt (Ungaria), M Studio (Sfântu Gheorghe), Compania András Lóránt (România).\nÎn programul festivalului sunt incluse spectacolele de dans popular, dans clasic și dans contemporan. Pe lângă spectacolele trupelor profesioniste, festivalul cuprinde gala academiilor de dans din România și Ungaria, workshop-uri şi concerte.\n",
        "foto": "2 facebook-288 - Táncegyüttes Nagyvárad.jpg",
        "foto_credit": "Fulop-Crisan Oliver",
        "email": "festival@szigligeti.ro"
    },


    
    {
        "id": "2",
        "titlu": "Bucharest International Dance Film Festival",
        "website": "http://www.bidff.ro/",
        "organizatori": "Asociația Tangaj Dance",
        "descriere": "Bucharest International Dance Film Festival este singurul festival dedicat exclusiv promovării filmelor de dans la nivel internațional. An de an, BIDFF aduce la București cele mai bune filme create, în ultimii doi ani, de echipe de regizori și coregrafi din întreaga lume. BIDFF prezintă o competiție internațională, una națională, filme de dans co-prezentate de alte festivaluri importante din lume, filme de lungmetraj de ficțiune și documentar, precum și expoziții de artă vizuală contemporană și digitală, performance-uri și workshop-uri dedicate profesioniștilor. BIDFF are în preambul [CO]LAB, un laborator intensiv care se concentrează, la fiecare ediție, pe o etapă diferită în producerea unui film de dans. BIDFF are ca invitați personalități artistice importante din domeniul dansului și filmului, dar și artiști emergenți și debutanți, în dorința de a pune bazele unei colaborări active între artiști de naționalități și experiențe diferite. BIDFF a fost fondat de Simona Deaconescu (coregraf și regizor, directorul artistic al festivalului) și Anamaria Antoci (producător de film, managerul și coordonatorul festivalului).",
        "foto": "3 BIDFF_vizual - Tangaj Dance.jpg",
        "foto_credit": "Sergiu Lupșe & Simona Deaconescu",
        "email": ""
    },

    
    {
        "id": "3",
        "titlu": "Contact Bucharest Festival",
        "website":"http://contactimprovisation.ro/",
        "organizatori": "Contact Bucharest Festival & Asociația PETEC",
        "descriere": "Dorința noastră este de a crea în fiecare an un cadru pentru învățarea și practicarea tehnicii de mișcare Contact Improvisation ca formă de artă și dans. Invităm profesori și dansatori cu experiență să faciliteze procesul prin intermediul cursurilor intensive, atelierelor, discuțiilor, laboratoarelor și jam-session-urilor, structurate într-un program detaliat și susținute de o echipă prietenoasă. Festivalurile de COntacrt Improvisation reunesc dansatori, artiști interpreți, practicanți somatici și oameni care doresc să descopere și să exploreze inteligența corporală și noi modalități de a-și exprima latura artistică.",   
        "foto": "CBF2018 Poster.png"
    },
    
    {
        "id": "4",
        "titlu": "Plus2017 | despre corp, iubire și dans contemporan",
        "foto": "plusdans2017.jpg",
        "descriere": "+2017 [despre corp, iubire și dans contemporan] a fost un proiect colectiv, inițiat de artiști și structuri independente din București, ce îşi propune să crească vizibilitatea dansului contemporan în rândul publicului bucureștean și coeziunea în cadrul sectorului coregrafic independent.\n\nPrima ediţie a proiectului s-a desfășurat în perioada 25 – 30 noiembrie 2017 la Linotip - Centru Independent Coregrafic, Centrul de Teatru Educațional Replika şi Centrul Naţional al Dansului Bucureşti și a fost realizat cu sprijinul financiar al Centrului Național al Dansului București.\n\n +2017 [despre corp, iubire și dans contemporan] este organizat de Linotip – Centru Independent Coregrafic, Tangaj Dance, Fundația Gabriela Tudor și artiștii Andreea Belu şi Andreea Novac, care, fără a impune o direcție tematică sau un concept curatorial, au construit un program complex de evenimente - spectacole, filme, expoziții, întâlniri și discuții - prin care să încurajeze dialogul și schimbul de idei în interiorul comunităţii dansului contemporan din București.\n\n Programul propus de +2017 [despre corp, iubire și dans contemporan] este, în fapt, un display performativ în care vor fi prezentate spectacole și filme de dans produse în 2017, dublate de o serie de discuții și dezbateri la care participă artiștii implicați în proiect și comunitatea dansului contemporan din Bucureşti.",
        "link_detalii": [
            "https://plusdans2017.wordpress.com/",
            ""
        ],
        "credits": {
            "Inițiatori": "Linotip – Centru Independent Coregrafic, Tangaj Dance, Fundația Gabriela Tudor, Andreea Belu și Andreea Novac",
            "Parteneri": "Bucharest International Dance Film Festival, Centrul de Teatru Educaţional Replika, FIX me a drink, Beans&Dots\n\n Parteneri media: SUB25, FEEDER.ro, Modernism Punct Ro, The Institute" 
        },
        "data/ora": [
            ""
        ],
        "locatie": [
            "",
            "",
            ""
        ]
    },
        {
        "id": "5",
        "titlu": "Temps d’Images",
        "foto": "14195914_1116107498480782_7554604206956161281_o.jpg",
        "descriere": "Inițiat în anul 2002 de către Canalul de televiziune ARTE din Franța, festivalul Temps d’Images s-a dezvoltat treptat la nivel european, printr-un parteneriat cu 10 operatori culturali. Festivalul Temps d’Images din România a avut prima ediție în 2008 și de atunci a evoluat constant, dezvoltându-se inițial ca o platformă interdisciplinară care susținea forme artistice inovatoare reunind teatru, dans și artă video. Ca membru al rețelei europene cu același nume, acesta și-a găsit în timp o specificitate locală, susținând creații artistice care adaugă artei o lectură în cheie civică ca mijloc de înțelegere a societății contemporane aflate în continuă schimbare. Ca oportunitate de dezvoltare a scenei locale și naționale, festivalul reprezintă pentru artiștii din România o posibilitate de producție de noi spectacole, intervenții artistice sau performance-uri și de difuzare a acestora. Colectiv A realizează anual, în cadrul festivalului, câte o nouă producție și suține lansarea tinerilor regizori preocupați de interdisciplinaritate.",
        "link_detalii": [
            "http://tempsdimages.ro/editions/tdi-2017/despre/editorial/"
        ],
        "credits": {
            "Organizator": "Organizația ColectivA"
        },
        "data/ora": [
            "",
            ""
        ],
        "locatie": [
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ]
    }
]
