[
    {
        "id": "1",
        "titlu": "COUNTERBODY",
        "an": "2017",
        "durata": "60 min",
        "regizor": "Simona Deaconescu",
        "echipa": "Dramaturgia și suportul curatorial: Olivia Nițiș\nCoregrafia: Simona Deaconescu\nCompoziţia vizuală: Ciprian Ciuclea \nMuzica: Cătălin Creţu\n",
        "distributie": "Alexandra Bălășoiu, Andreea Belu, Corina Tătărău, Denis Bolborea, George Alexandru Pleșca, Georgeta Corca, Marian „Franke” Octavian şi Simona Dabija",
        "producatori": "Tangaj Dance si CNDB",
        "foto_afis": "1 image-2017-05-10-21758234-41-counterbody - Simona Dabija.jpg",
        "foto_credit": "",
        "trailer": "https://vimeo.com/221423709",
        "descriere": "Counterbody este un spectacol de dans, instalație și muzică în care toate elementele pot fi privite ca particule în mișcare permanentă, permutabile și paralele. Conform coregrafei Simona Deaconescu, spectacolul caută un corp nou care funcționează pe principiul contradicțiilor, o combinație tensionată de fragilitate și super putere, alienat și conectat cu exteriorul, dezorganizat și fluid, capabil să absoarbă și să transforme fluxul de informație în moduri halucinante.",
        "date_reprezentatii": ["26 octombrie - Timișoara", "29 octombrie, ora 19:00 - Centrul Cultural Reduta, Brașov", "31 octombrie ora 19:30 - București, CNDB", "25 noiembrie, 19:30- CNDB"]
    },
    {
        "id": "2",
        "titlu": "SHORA ",
        "an": "2017",
        "durata": "50 de minute",
        "regizor": "Mariana Gavriciuc, Oana Zară, Camelia Neagoe, Simona Dabija",
        "echipa": "Coregrafie: Simona Dabija, Mariana Gavriciuc, Camelia Neagoe, Oana Zară\nSound Design: George Stănciulescu și Adrian Ionescu \nCostume: Lucian Arsene\n\n",
        "distributie": "Performeri: Simona Dabija, Luiza Dimulescu, Oana Zară, Mariana Gavriciuc, Camelia Neagoe, Maria-Beatrice Tudor, Ștefan Mohor, Eugeniu Cozma, Daniel Mihoc, George Pleșca, Alexandru Bordea.",
        "producatori": "Producție Mariana Gavriciuc Întreprindere Individuală, finanțață de AFCN",
        "foto_afis": "2 afis-shora-mic - Simona Dabija.jpg",
        "foto_credit": "Florin Bondrila",
        "trailer": "https://www.facebook.com/camelia.neagoe.7/videos/1781125261898083/",
        "descriere": "SH Φ RA este un spectacol despre ritmul care jonglează în interiorul unui grup pulsatil adus în stare hipnotică. Corpurile își construiesc propriile reguli de joc, instaurând toposul esențial în care acestea funcționează. Publicului i se propune un spațiu delimitat, o corporalitate împrumutată și transformată, intermitențe vocale și un dialog discontinuu. Pipăind minți vechi, cunoaștem și recunoaștem experiențe perene, care se mențin vii prin transferul către corpuri noi.",
        "date_reprezentatii": ["9 noiembrie, ora 19:00 - Reactor de Creație si Experiment, Cluj-Napoca", "27 noiembrie, ora 19:00 - TNB, Sala Atelier", "28 noiembrie, ora 19:00- Linotip"]
    },
    {
        "id": "3",
        "titlu": "Moving Fields",
        "an": "2017",
        "durata": "45'",
        "regizor": "Cristina Lilienfeld",
        "echipa": "Concept și coregrafie: Cristina Lilienfeld\nConsultant dramaturgie: Mihaela Dancs\nCompoziție muzicală: Diana Rotaru \nInterpretează: ansamblul Sonomania\nDesign instalație interactivă: Cristian Iordache\nCostume: Georgiana Gherghișan\nLight design: Alexandros Raptis\nDesign grafic: Oana Băluță\nFotografii & video: Alina Ușurelu\nCoordonator: Selma Dragos\nPR: Irina Marinescu\n",
        "distributie": "Dansatori: Alexandra Bălășoiu, Denis Bolborea, Catrinel Catană, Răzvan Rotaru, Cristina Lilienfeld",
        "producatori": "Proiect cultural co-finantat de Administraţia Fondului Cultural Naţional si produs de Asociatia PETEC.\nParteneri: Centrul Național al Dansului, Fabrica de Pensule, Centrul Cultural Reduta, APAC – Asociația pentru Promovarea Artelor Contemporane",
        "foto_afis": "3 MF Van - Dansul Cristinei Lilienfeld.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://vimeo.com/239713031",
        "descriere": "În căutarea originii mișcării patru dansatori intră într-o comunicare profundă cu ei înșiși, cu spațiul fizic și sonor, cu tehnologia, cu publicul. \nTehnologia joacă un rol important în spațiul scenic, corpul fiind in dialog cu diferite obiecte care ofera noi sensuri mișcării. Construidu-se pe o logică ce ține mai degrabă de traseul energiei în corpul uman, spectacolul devine un loc al empatiei kinestezice si emoționale.\nMoving Fields este un traseu de încărcare, descărcare, conservare, dăruire și sondare pe care artiștii îl parcurg alături de public. Pe parcursul acestui drum fiecare dintre noi își conturează un răspuns la întrebarea “ce ne mișcă ?”",
        "date_reprezentatii": ["26.11.2017 Centrul Linotip"]
    },
    {
        "id": "4",
        "titlu": "Fapte vitejESTI",
        "an": "2015",
        "durata": "40'",
        "regizor": "Selma Dragos",
        "echipa": "Selma Dragos, Smaranda Gabudeanu, Razvan Rotaru, Paul Dunca, Cristina Lilienfeld, Ruxandra Coman, Marian Citu, George Turliu si Alexandros Raptis",
        "distributie": "Selma Dragos, Smaranda Gabudeanu, Razvan Rotaru, Paul Dunca/Cristina Lilienfeld, Ruxandra Coman, Marian Citu, George Turliu si Alexandros Raptis",
        "producatori": "Spectacol pentru copii produs de Asociatia PETEC si co-finantat de ARCUB, găzduit de Dentrul National al Dansului Bucuresti.",
        "foto_afis": "4 12688388_1019114304816862_3840894541411214991_n - Dansul Cristinei Lilienfeld.jpg",
        "foto_credit": "Alina Ușsurelu",
        "trailer": "https://www.youtube.com/watch?v=u621VkkQ6yE",
        "descriere": "Ce este frica? Ce înseamnă să fii curajos?\n\nOdată înțeleasă, frica e mai mică, nu te mai poate copleși.\n\nConstruim și deconstruim iluzia, creând momente de „magie” scenică și decospirând obiectele și\nmecanismele din spatele lor în același mod în care construim și deconstruim situații care provoacă\nfrică. Noi, adulții de pe scenă, cei care primim aplauze și suntem în lumina reflectoarelor, ne-am temut deaceleași lucruri de care se tem azi copiii din public, ba ne temem până în ziua de azi. Și ne vom teme și mâine, dar mai puțin.\n\nAtunci când vorbești despre ceea ce simți, în loc să te despartă de ceilalți, fricile tale te vor apropia de ei. Vorbim în imagini și muzică despre teama de a-i pierde pe cei dragi, teama de schimbare, teama de a greși, teama de a nu te integra între ceilalți, de a fi respins, teama că nu vei fi niciodată bun la toate, iubit de toți, copilul perfect, cu totul lipsit de orice defect.\n​\nDupa spectacol, invităm copiii la o discuție, pentru a le oferi ocazia de a procesa ceea ce au văzut și trăit în timpul reprezentației. Discutăm împreună despre ce ne sperie, cu cine putem vorbi despre asta, ce facem pentru a ne depăși fricile. Copiii desenează lucrurile de care se tem pe bilețele, pe care noi le păstrăm în borcănele, în recuzita spectacolului.",
        "date_reprezentatii": []
    },
    {
        "id": "5",
        "titlu": "Nu toti sunt eroi",
        "an": "2014",
        "durata": "50'",
        "regizor": "Cristina Lilienfeld si Smaranda Gabudeanu",
        "echipa": "Cristina Lilienfeld, Smaranda Gabudeanu, Marian Cîtu si Alexandru Bibere",
        "distributie": "Cristina Lilienfeld, Smaranda Gabudeanu, Marian Cîtu si Alexandru Bibere",
        "producatori": "Producator Asociatia PETEC, coproducator Colectiv A",
        "foto_afis": "5 10421385_10204516004361650_3328273682268874673_n - Dansul Cristinei Lilienfeld.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://vimeo.com/118900704",
        "descriere": "Spectacolul se articuleaza pe o zonă de tensiune şi dialog cu bunicii dispăruţi în care se întretaie interpretările cele mai personale cu imagini marcante din inconştientul colectiv. Este zona în care ne găsim propriile raspunsuri legate de lupta pentru libertatea de exprimare şi rezistenţă în contexte de cenzură şi teroare politică, încă foarte prezente sub alte forme şi în contemporaneitate.\n​\nDincolo de a spune istoriile bunicilor nostri cu aspectele lor eroice si banale, povesti despre lupta si supravietuire, „Nu toti sunt eroi” este despre un proces de integrare a unui trecut, proces care are loc în faţa publicului. Lucram cu ideea de intregire la nivel personal care provoaca publicul spre chestionarea propriilor „radacini”, a propriei stabilitati si hrane emotionale.\n​\nÎn construcţia spectacolului am lucrat cu diversitatea de mijloace, de la mişcare, text şi interacţiunea acestora, lucrul cu marionete si obiecte în aşa fel încât cu fiecare nou moment al piesei se creează o imagine de sine stătătoare iar el este foarte greu de incadrat intr-o singura disciplina. Văzut în ansamblu se creează senzaţia de caleidoscop care te poartă printr-o multitudine de stări şi deschide noi perspective.\n​",
        "date_reprezentatii": []
    },
    {
        "id": "6",
        "titlu": "Lay(ers)",
        "an": "2013",
        "durata": "25'",
        "regizor": "Cristina Lilienfeld",
        "echipa": "Cristina Lilienfeld",
        "distributie": "Cristina Lilienfeld",
        "producatori": "Producatori: Centrul de Cultura \"George Apostu\" Bacau si Centre Choregraphique Trois C-L",
        "foto_afis": "6 11025076_10153113609807482_2102996307_o - Dansul Cristinei Lilienfeld.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://vimeo.com/152989026",
        "descriere": "Lay(ers)” exploreaza conexiunea dintre piele ca organ si emotie. Proiectul are ca punct de plecare o imagine la care am rezonat foarte puternic atat senzorial cat si emotional. Imaginea respectiva reprezenta pielea umana vazuta la microsop si felul in care ea traieste, se schimba, se decojeste. M-a dus cu imaginatia la acele masti pentru ingrijirea pielii care se desprind asemeni unei a doua pieli de care te dezbraci. Am inceput sa caut similaritati intre pielea sarpelui care se schimba cand nu mai este potrivita pentru el, intre scoarta copacului care se usuca, se crapa intr-un mod foarte expresiv si pielea umana.\n​\nIn aceasta calatorie am descoperit, cu fiecare etapa si strat de piele explorat, noi emotii din ce in ce mai brute, mai sincere. Pe de o parte pielea exprima interiorul nostru iar pe de alta parte, o vad ca pe un “paznic” care face legatura intre noi si lume. Astfel, este o lupta continua de a patrunde in interior, de a lasa emotiile sa se exprime, de a lasa sinele sa iasa.\nLay(ers) este un spectacol in care va las sa patrundeti in interiorul meu si sa ma vedeti in toata vulnerabilitatea.",
        "date_reprezentatii": ["27.02.2018 Teatrul Marin Sorescu Craiova"]
    },
    {
        "id": "7",
        "titlu": "Pe bune - spectacol de improvizație pentru copii",
        "an": "2016",
        "durata": "40'",
        "regizor": "Cătălin Diaconu, Cristina Lilienfeld, Filip Stoica, Georgiana Gherghişan, Oana Băluţă, Răzvan Rotaru, Selma Dragoş, Smaranda Găbudeanu și Virginia Negru",
        "echipa": "Cătălin Diaconu, Cristina Lilienfeld, Filip Stoica, Georgiana Gherghişan, Oana Băluţă, Răzvan Rotaru, Selma Dragoş, Smaranda Găbudeanu și Virginia Negru",
        "distributie": "Cătălin Diaconu, Cristina Lilienfeld, Filip Stoica, Georgiana Gherghişan, Oana Băluţă, Răzvan Rotaru, Selma Dragoş, Smaranda Găbudeanu și Virginia Negru",
        "producatori": "Asociatia PETEC, proiect co-finanțat de Administrația Fondului Cultural Național",
        "foto_afis": "7 -14725732_1166392510098233_7262385515921048794_n - Dansul Cristinei Lilienfeld.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.facebook.com%2Fpebunepentrucopii%2Fvideos%2F1199470416790442%2F&display=popup&ref=plugin&src=video",
        "descriere": "PE BUNE este un performance de dans, muzică live şi improvizaţie, adresat oamenilor peste 7\nani.\n• 9 performeri\n• O partitura de joc care prevede situatii, inceputuri si sfarsituri, dar continutul\nramane imprevizibil\n• Dans contact (Contact Improvisation)\n• Muzica live\n• Storytelling\n• Improvizatie\n• Un spectacol care, pentru a ramane adevarat, se schimba mereu in functie de\nspatiu (un teatru, un parc, o scoala) si de cei care asista.\n​\nNu există dialoguri scrise, nici coregrafie stabilită, nici partituri. Pornim de la cateva elemente aduse de acasă și improvizăm cu ele și cu spectatorii. Iar improvizaţia se încheie cu o foarte serioasă joacă – echipa rămâne alături de spectatori pentru un joc de-a adevărul.\nDansul, muzica live şi-o poveste cunoscuta deschid o conversaţie între performeri şi public, despre ce înseamnă adevărat, ce înseamnă fals şi, până la urmă, ce înseamnă ce înseamnă?\nSuntem dansatori, actori, muzicieni, dar, mai ales oameni care vor să cânte, să danseze și să spună. Ne unduim uneori graţios printre basme cu morală şi luăm butucănos pe sus proverbe repetate de toată lumea.\nȘi depindem de public pentru a rostogoli povestea.",
        "date_reprezentatii": []
    },
    {
        "id": "8",
        "titlu": "În trup - operă de cameră",
        "an": "2017",
        "durata": "60'",
        "regizor": "Rareș Zaharia/Diana Rotaru/Cristina Lilienfeld",
        "echipa": "Rareş Zaharia - regie\nDiana Rotaru - compoziție & dirijor\nAndreea Koch - scenografie\nCristina Lilienfeld - coregrafie\nCiprian Măceșaru - libret\nSerioja Bocsok - artist video \nCristian Iordache (ygreq) - artist video\nMaia Manolescu - grafică",
        "distributie": "Rodica Vică - HAMLET (soprană) \nAntonela Bârnat - OFELIA (mezzosoprană) \nSmaranda Găbudeanu - Hamlet (dansatoare)\nCristina Lilienfeld - Ofelia (dansatoare) \n\nAnsamblul SonoMania: Valentin Ghita (oboi/corn englez), Mihai Pintenaru (clarinet),\nHoria Văcărescu (vioară), Marian Movileanu (violă), Eugen-Bogdan Popa (violoncel),\nAdriana Maier (pian), Sorin Rotaru (percuţie)",
        "producatori": "Asociatia Art&Co, proiect co-finantat de Administrația Fondului Cultural Național\nParteneri: Universitatea Naţională de Muzică din Bucureşti, Academia de Muzică “Gheorghe Dima” din Cluj, Centrul Naţional al Dansului din Bucureşti, Centrul de Informare Muzicală din România – CIMRO, UCIMR & EnjoyTV.ro\nCâştigător al Proiectului CAMERA al UCIMR",
        "foto_afis": "8 20664917_10214955692832000_2321692223151333103_n - Dansul Cristinei Lilienfeld.jpg",
        "foto_credit": "Maia Manolescu - grafica",
        "trailer": "https://www.youtube.com/watch?v=fQFY6sNDVF8",
        "descriere": "ÎN TRUP este o meditaţie poetico-surealistă asupra ambiguităţii identitare: suntem corpul nostru sau ceea ce gândim? Dinamica Hamlet - Ofelia atinge subiecte precum identitatea sexuală sau magie și subconștient, transmise prin voci, dans, proiecții video şi emisii instrumentale şi vocale de multe ori non-convenționale. Cadrul atemporal abundă în simboluri, iar cele patru soliste, reprezentând vocile personajelor, respectiv umbrele lor, corpurile “false”, aduc în centrul spectacolului și o altă aluzie la Hamlet, o operă-în-operă ce vorbește despre etichetele sociale aplicate femeii şi bărbatului într-un cadru contemporan. ",
        "date_reprezentatii": ["4.11.2017, 19:00 - Sala de Operă şi Multimedia a UNMB - premiera",
            "9.11.2017 – Sala “Studio” a Academiei de Muzică “Gheorghe Dima” din Cluj",
            "11.11.2017 - Sala de Operă şi Multimedia a UNMB"]
    },
    {
        "id": "9",
        "titlu": "Essence",
        "an": "2016",
        "durata": "60'",
        "regizor": "Vanda Ștefănescu",
        "echipa": "",
        "distributie": "",
        "producatori": "Casa de Balet",
        "foto_afis": "9 poza essence dancecloud - vanda stefanescu.jpg",
        "foto_credit": "",
        "trailer": "https://www.youtube.com/watch?v=BSLyGqpm-HM",
        "descriere": "Un spectacol de balet contemporan despre fericire și formele în care poate ea să apară. \n“Fie că este vorba de o casă, fie de stele, fie de pustiu, ceea ce le dă frumusețe rămâne nevăzut”. - Antoine de Saint - Exupery. ",
        "date_reprezentatii": []
    },
    {
        "id": "10",
        "titlu": "15 Minute de Faimă",
        "an": "2017",
        "durata": "75'",
        "regizor": "Vanda Ștefănescu",
        "echipa": "",
        "distributie": "",
        "producatori": "",
        "foto_afis": "",
        "foto_credit": "",
        "trailer": "",
        "descriere": "„15 minute de faimă“ este inspirat din viața artiștilor care își doresc să ajungă rapid faimoși. \nUn grup de fete află că este nevoie de mai mult decât frumusețe, multă muncă și talent pentru a deveni faimoase, așa că uneltesc prin dans, senzualitate, umor, creativitate și feminitate pentru a-și atinge scopul. \nÎn urma unui casting pentru spectacolul viselor lor, protagonistele noastre au ghinionul să nu fie selectate. Trăgând concluzia că secretul succesului se află în altă parte, ele se hotărăsc să filmeze un videoclip de dans pe care să îl facă viral pe internet pentru a deveni celebre. Astfel ajungând să fie contactate de producători doritori să le aibă în distribuția spectacolelor lor. ",
        "date_reprezentatii": []
    },
    {
        "id": "11",
        "titlu": "Să mai iubești?",
        "an": "2017",
        "durata": "20'",
        "regizor": "Vanda Ștefănescu & Valentin Stoica",
        "echipa": "",
        "distributie": "Vanda Ștefănescu , Valentin Stoica",
        "producatori": "",
        "foto_afis": "10 sa mai iubesti_ - vanda stefanescu.jpg",
        "foto_credit": "",
        "trailer": "",
        "descriere": "Un duet pe acorduri romantice despre frica de a merge mai departe și de a iubi încă o dată împotriva firii.\nEl știe ce este iubirea, a trait-o mai presus de viață dar a pierdut-o, iar acum trăiește din bagajele-i pline de amintiri.\nEa este ideea de a mai iubi, care poate sau nu poate sa devină o nouă poveste la fel, sau poate mai frumoasă.\nAsemeni unui ghiocel care sparge scoarța întărită a zăpezii „să mai iubești?“ este întrebarea care naște noi povești. ",
        "date_reprezentatii": ["23.11.2017 - 19:00 - Casa de Cultură a Sindicatelor Ploiești", "27.11.2017 - Sala Atelier a TNB"]
    },
    {
        "id": "15",
        "titlu": "OST (Organic Sound Twist)",
        "an": "2017",
        "durata": "45 minute",
        "regizor": "Regizor, coregraf, interpret",
        "echipa": "Scenografie: Alexandru Petre",
        "distributie": "Andrea Gavriliu",
        "producatori": "Teatrul Național „Lucian Blaga” Cluj Napoca",
        "foto_afis": "11 - 0837 - NIK_1898 - IIC 05.10.2017 - Andrea Gavriliu.jpg",
        "foto_credit": "Nicu Cherciu",
        "trailer": "",
        "descriere": "Acesta este primul meu solo și este dedicat muzicii. Prin muzică am reușit întotdeaua să accesez anumite senzații, să deblochez amintiri și să-mi stimulez imaginația. Mă simt foarte norocoasă pentru faptul că am o meserie în legătură atât de strânsă cu muzica! Sunt culturi în care nici nu există cuvinte separate pentru muzică și dans. Aceasta este doar una din informațiile pe care le-am aflat din cărțile și documentarele care m-au inspirat pentru acest spectacol.\n\tE „Organic Sound Twist” pentru că fiecare sunet pe care l-am colectat în universul sonor al spectacolului mă lucrează dinăuntru în afară și ajut publicul s-o vizualizeze.\n\tMuzica mă ajută să-mi amintesc de un trecut care nu a avut loc. Mă face să-mi imaginez un viitor ce va deveni un trecut neîmplinit. Dar asta nu mă întristează. Pentru că atunci când o reascult, mă păcălește cum că s-a întâmplat. Și chiar s-a întâmplat. Și a sunat bine de tot în corpul meu!",
        "date_reprezentatii": ["24 noiembrie 2017, orele 18.00 și 20.00 - Studio Euphorion, Teatrul Național „Lucian Blaga” Cluj Napoca"]
    },
    {
        "id": "16",
        "titlu": "Zic Zac",
        "an": "2013",
        "durata": "65 minute",
        "regizor": "Regizor, coregraf, interpret",
        "echipa": "Scenografie: Andreea Săndulescu, Asistent scenografie și sunet: Alexandru Petre, Light design: George Rotaru",
        "distributie": "Andrea Gavriliu, Ștefan Lupu, Gabriel Costin",
        "producatori": "UNATC, Godot Cafe Teatru București",
        "foto_afis": "12 Zic Zac - Andrea Gavriliu.jpg",
        "foto_credit": "Dani Ioniță",
        "trailer": "https://www.youtube.com/watch?v=srSzCMIP8AI",
        "descriere": "El și Ea se găsesc într-un club în care se supun, fără să vrea, DJ-ului. Având ca temă principală influența muzicii asupra individului, se va urmări evoluția relației lor în funcție de ce senzații, stări și reacții le trezește fondul sonor. Prin urmare, coloana sonoră a spectacolului joacă un rol decisiv în traseul celor doi „clienți”. Controlată de către DJ, acest maestru de ceremonii ce se află într-o continuă metamorfoză – animalic, bufonic, diavolesc – muzica îi transformă în marionete ce nu-și mai pot controla pornirile. Se oprește muzica? Se simt descoperiți fără ea... Această serată le va scoate la iveală, rând pe rând, toate măștile afișate în societate, plăcerile vinovate, prejudecățile și fricile până nu mai rămâne decât... El și Ea.\n\t„Zic Zac” este spectacolul generației noastre. Vorbește despre etapele unei relații: simpatie și antipatie, porniri animalice și dezbateri filosofice, sensibilitate și cruzime, frici personale și nevoia de a ne găsi jumătatea. Toate acestea sunt înglobate într-o călătorie psihedelică plină de umor și, mai ales, Muzică!",
        "date_reprezentatii": ["4 noiembrie, ora 22.30 - Sala Teatrului pentru Copii, Ploiești (Festivalul de Teatru „Toma Caragiu” Ploiești)"]
    },
    {
        "id": "17",
        "titlu": "CCO-Creatie Corecrafica Originala ",
        "an": "2014",
        "durata": "30 min",
        "regizor": "Cristian Nanculescu",
        "echipa": "Lungu Catalin, Alexandros Raptis, Cristian Nanculescu.",
        "distributie": " Laura Andrei, Cristian Nanculescu, Diana Spiridon, Vlad Udrescu, Marin Voica \nSilberman Beri. ",
        "producatori": "Cristian Nanculescu, Centrul National al Dansului Bucuresti.",
        "foto_afis": "13 10012806_10202913442894641_7152846794666427911_o - Cristian Nanculescu.jpg",
        "foto_credit": "Cristian Nanculescu",
        "trailer": "https://www.youtube.com/watch?v=sZfC9STC8A8",
        "descriere": "CCO it's a deconstruction of several elements from the performing arts scene and choreography. In it I try to separate show elements such as: presenting the concept of light and the ones of music and the movement not in an accumulative way, but more like separate independent elements. Consequently, these elements are physically labeled on stage in order to deconstruct possible metaphors or non-literal interpretations that the audience might have imagined during the show, and to emphasize the realistic nature of such elements.",
        "date_reprezentatii": []
    },
    {
        "id": "18",
        "titlu": "Solo in Progress",
        "an": "2014",
        "durata": "50-60 min ",
        "regizor": "Cristian Nanculescu, Nicoleta Moise",
        "echipa": "Cristian Nanculescu, Nicoleta Moise, Oana Mardare, ",
        "distributie": "Cristian Nanculescu, Nicoleta Moise",
        "producatori": "Centrul Natioanal al Dansului Bucuresti, Fabrica de Pensule",
        "foto_afis": "14 postcard solo in progress credit Octavian Fedorovici - Cristian Nanculescu.jpg",
        "foto_credit": "Octavian Fedorovici",
        "trailer": "https://vimeo.com/114467748 - stage performance  https://vimeo.com/114994015 - artistic residence",
        "descriere": "It is a “duplicated solo”, built on a mixture of autobiographical references, personal events and experiences. The duplicity is given by the presence of two performers on stage: myself and a second performer, both improvising on the same story with different approaches. In it I present a double perspective on a single personal story made of a multiplicity of narratives. The show can be perceived like a bipolar experience as a self-detachment and self-reattachment, as a composition of self-identity, as a confrontation with self-influences and their effects. It can be seen as an analysis and a dialogue with the self-critical thinking, a dive into physicality and movement quality, an ambiguous and irresponsible experience.                                                                         ",
        "date_reprezentatii": []
    },
    {
        "id": "19",
        "titlu": "Neither head nor tail ",
        "an": "2016",
        "durata": "25 min ",
        "regizor": "Cristian Nanculescu ",
        "echipa": "Black HiperBox, Cristian Nanculescu ",
        "distributie": "Cristian Nanculescu",
        "producatori": "Centrul National al Dansului Bucuretsi ",
        "foto_afis": "15 Neither head nor tail photo 1 - Cristian Nanculescu.jpg",
        "foto_credit": "Alina Usurelu ",
        "trailer": "https://vimeo.com/219839822",
        "descriere": "Duet of concepts in a conventional place in which the design of content is corrupted by self exposure and the imagination of the viewer. This project, which I independently developed, aimed at showing and questioning what can be perceived as performance and as non-performance on stage. Without a beginning or an end.",
        "date_reprezentatii": []
    },
    {
        "id": "20",
        "titlu": "Latent Show ",
        "an": "2017",
        "durata": "50-60 min",
        "regizor": "Cristian Nanculescu, Andreea David ",
        "echipa": "Cristian Nanculescu, Andreea David ",
        "distributie": "Cristian Nanculescu, Andreea David ",
        "producatori": "Centrul National al Dansului Bucuresti",
        "foto_afis": "16 17861916_1505636489467295_6427209475467560269_n - Cristian Nanculescu.jpg",
        "foto_credit": "Alina Usurelu ",
        "trailer": "https://www.youtube.com/watch?v=zCUwTW6Zhds&feature=youtu.be  ",
        "descriere": "In this performance we did not aim to create a linear storyline, rather a series of connections between the two performers, the imaginary space and the space of the black box. The content of the series of moments the show was composed of, saw different degrees of realness and abstraction. We created an ironic and magical atmosphere with clear references to many theatre clichés, not through scenography or sophisticated props but using mostly our own immaterial performative input. ",
        "date_reprezentatii": []
    },
    {
        "id": "21",
        "titlu": "COUNTERBODY",
        "an": "2017",
        "durata": "42 min",
        "regizor": "Simona Deaconescu",
        "echipa": "Olivia Nițis (suport dramaturgic), Cătălin Crețu (muzică originală), Ciprian Ciuclea (compoziție vizuală), Alexandros Raptis (light design), Marian Cîtu (sound design)",
        "distributie": "Andreea Belu, Corina Mitrovici, Denis Bolborea, Alexandra Bălășoiu, Simona Dabija, Marian \"Franke\" Octavian, Georgeta Corca, George Alexandru Pleșca",
        "producatori": "Asociația Tangaj Dance, Centrul Național al Dansului București",
        "foto_afis": "17 Afis_RO - Tangaj Dance.jpg",
        "foto_credit": "Ciprian Ciuclea",
        "trailer": "https://vimeo.com/221423709",
        "descriere": "COUNTERBODY este un spectacol de dans, instalație și muzică în care toate elementele pot fi privite ca particule în mișcare permanentă, permutabile și paralele. Direcția coregrafică este rezultatul unui proces de analiză și lucru cu corpurile celor 8 dansatori care alcătuiesc un organism fluid și fragmentar în același timp. Miza spectacolului este de a înțelege și repera căile demonstrative către o realitate existentă, valabilă științific și filozofic, însă blocată la nivelul percepției. Spectacolul are ca punct de pornire încercările de deconstrucție, destructurare, decorporalizare prin procese de relativizare asumate în dans, dar și printr-un concept care include straturi multiple de decodificare. Instalația, textul și muzica originală descompun și recompun spațiile de mișcare, accentuând permanenta relație de transfer corp-spațiu. Corp fizic și mental, paralel, dual, contradictoriu.",
        "date_reprezentatii": ["24, 25 nov - 19:30 - Centrul Național al Dansului București"]
    },
    {
        "id": "22",
        "titlu": "AFTERTASTE",
        "an": "2015",
        "durata": "50",
        "regizor": "Simona Deaconescu",
        "echipa": "Krõõt Juurak (suport dramaturgic), Denis Bolborea (sound design), Carmen Tofeni (compoziție vizuală)",
        "distributie": "Simona Dabija, Diana Spiridon",
        "producatori": "Asociația Tangaj Dance, WASP-Working Art Space and Production, Asociația 4Culture",
        "foto_afis": "18 0003_Aftertaste-afis-web - Tangaj Dance.jpg",
        "foto_credit": "Simona Deaconescu",
        "trailer": "https://vimeo.com/159708128",
        "descriere": "Aftertaste este un spectacol instalație în care corpul devine neformat, destratificat și dezarticulat, alcătuit din milioane de particule în continuă mișcare, lăsând o impresie de eternă reîntoarcere. Poate fi harta unui delir, un spectacol fără început și fără sfârșit, construindu-se și deconstruindu-se neîncetat.\n\nDouă dansatoare într-o supra-realitate guvernată de reguli aleatorii se depersonalizează, lăsând memoria colectivă să circule înainte și înapoi, una către alta și amândouă către aparatele de captat sunet. Informația este generată și transformată la infinit. Ca să reușească să vadă lumea trebuie să oprească lumea.",
        "date_reprezentatii": []
    },
    {
        "id": "23",
        "titlu": "BIRDVILLE",
        "an": "2014",
        "durata": "38",
        "regizor": "Simona Deaconescu",
        "echipa": "KOTKI Visuals (multimedia & platforme interactive), Denis Bolborea (sound design)",
        "distributie": "Denis Bolborea, Răzvan Stoian, Galea Bobeicu, Mira Cook / Alexandra Bălășoiu, Clement Mensah / Dragoș Istvan Roșu / Cristian Hariga",
        "producatori": "Asociația Tangaj Dance, Battery Dance New York, Asociația 4Culture, WASP -Working Art Space and Production, Life Long Burning",
        "foto_afis": "19 afis-birdville - Tangaj Dance.jpg",
        "foto_credit": "KOTKI visuals",
        "trailer": "https://vimeo.com/110768081",
        "descriere": "Corpul nostru este o arhivă în continuă evoluție, care încă prezintă mistere legate de eficiență și perisabilite. Este, probabil, cel mai tehnologic lucru pe care îl cunoaștem. Cu fiecare pas pe care îl facem construim o parte din univers și, de fiecare dată când ne mișcăm, schimbăm lumea. Pe măsură ce începem să înțelegem aceste procese, realizăm că suntem dansați ca parte a unei organizații de activități ai cărei autori nu suntem noi. Birdville este populat de dansatori hibridizați, îmbrăcați cu corpuri augumentate, care trăiesc într-o lume virtuală creată și organizată independent de dorința lor.",
        "date_reprezentatii": []
    },
    {
        "id": "24",
        "titlu": "FABRICA DE VISE",
        "an": "2013",
        "durata": "40",
        "regizor": "Simona Deaconescu",
        "echipa": "Codrin Iftodi (compoziție vizuală), Rolf Ono (compoziție muzicală), ",
        "distributie": "Simona Deaconescu, Irina Ștefan, Alexandra Bălășoiu, Denis Bolborea / Dragoș Istvan Roșu, Răzvan Stoian, Cristian Hariga / Vlad Merariu",
        "producatori": "Asociația Tangaj Dance",
        "foto_afis": "20 afis-camera-de-vise - Tangaj Dance.jpg",
        "foto_credit": "Simona Deaconescu",
        "trailer": "https://vimeo.com/77487273",
        "descriere": "În \"Fabrica de vise\" performanța fizică a dansatorilor este dublată de imagini virtuale, siluete chroma distorsionate în negativ, raze X, cardiograme ale corpului în mișcare și un soundtrack psihotic cu scopul de a crea o imagine sinergică.\n\n\"Fabrica de vise\" este populată de corpuri evoluate, alterate de boom-ul informațional. Muncitorii ei reacționează la senzații vizuale și auditive preluate din rețelele de socializare și televiziune, procesul lor cognitiv este industrializat iar visele lor personale devin o poveste colectivă. Cele 40 de minute de experiență senzorială îi prezintă într-un conflict marcat de dorința de a părăsi un sistem de îndobitocire în masă.",
        "date_reprezentatii": []
    },
    {
        "id": "25",
        "titlu": "O ensaio de um Eros possível",
        "an": "2006",
        "durata": "50 min.",
        "regizor": "Romulus Neagu",
        "echipa": "Vídeo Paulo Américo\n\nFigurinos Paulo Guimarães\n\nDesenho de luz Cristóvão Cunha\n",
        "distributie": "José António Correia, Romulus Neagu.",
        "producatori": "Companhia Paulo Ribeiro, Teatro Viriato.",
        "foto_afis": "21 - Nova imagem 2 - Romulus Neagu.jpg",
        "foto_credit": "",
        "trailer": "https://youtu.be/KQ7QwpXuXAQ",
        "descriere": "\"O ensaio de um Eros possível...\" é um dueto entre Romulus Neagu, bailarino e coreógrafo, e José António Correia da APPC (Associação Portuguesa de Paralisia Cerebral), criado durante três meses, em residência nas instalações da Associação, em Viseu.\n\nTrabalhar o corpo a partir de algumas premissas de base: o corpo que nos interessa é humano, exposto e frágil; é identidade em \"estado natural\", pura ontologia. Este corpo é marcado por incapacidades físicas que lhe cortam mobilidade e a desenvoltura e que o levam a procurar apoios dentro e fora de si. A falha fragiliza? A fragilidade não pode ser uma forma oblíqua de poder?\n",
        "date_reprezentatii": []
    },
    {
        "id": "26",
        "titlu": "A invisibilidade das pequenas percepções",
        "an": "2008",
        "durata": "50 min.",
        "regizor": "Romulus Neagu",
        "echipa": "Musica live Ulrich Mitzlaff\n\nVídeo Paulo Américo\n\nCostume Paulo Guimarães\n\nLumini Cristóvão Cunha\n",
        "distributie": "Ana Isabel Gomes, José António Correia, Romulus Neagu",
        "producatori": "Teatro Viriato-Viseu,  Teatro Nacional São João-Porto în colaborare cu\nAssociação Portuguesa de Paralisia Cerebral – Núcleo de Viseu și Internato Viseense de Santa Teresinha, Viseu.",
        "foto_afis": "22 _I0R4154 - Romulus Neagu.jpg",
        "foto_credit": "",
        "trailer": "",
        "descriere": "",
        "date_reprezentatii": []
    },
    {
        "id": "27",
        "titlu": "Alibantes",
        "an": "2011",
        "durata": "60 min.",
        "regizor": "Romulus Neagu",
        "echipa": "Muzica Camille Saint Säens e Pedro Ribeiro\nInterpretare muzicală live Pedro Ribeiro\nLumini Cristóvão Cunha\nProducție executivă  Adriana Gehres",
        "distributie": "Patrick Murys, Peter Michael Dietz, Romulus Neagu.",
        "producatori": "INTRUSO și Teatro Viriato, Viseu.",
        "foto_afis": "23 - Romulus Neagu.jpg",
        "foto_credit": "Nuno Rodrigues",
        "trailer": "https://youtu.be/pmhB7gaJFWM",
        "descriere": "Mergulhados num espaço fechado, profundo, imaculado e claustrofóbico, os Alibantes, de Rabelais, agora espelhados no mais recente trabalho do coreógrafo Romulus Neagu, voltam a aparecer como \"homens de língua de fora\", desenfreados... São embalados por um Carnaval dos Animais, a obra mais célebre de Camille Saint-Saëns.\nAlicerçados na clausura que os rodeia mas, ao mesmo tempo, ávidos por uma liberdade que, aos olhos do espetador parece impossível de alcançar, estes Alibantes mantêm-se à procura... talvez desse Carnaval dos Animais, talvez de uma evasão desse espaço constrangedor... Uma demanda, às vezes, infantil e ingénua, outras vezes violenta, animalesca, esquizofrénica e melancólica, alimentada pelas memórias pessoais, episódios que atravessam toda a narrativa coreográfica.\nUm filme a preto e branco com vida própria, em que as personagens vão-se criando e instalando, enquanto tentam sobreviver por entre a densidade que emana da situação limite que protagonizam, esmagados pela clausura do espaço.  Marisa Miranda.",
        "date_reprezentatii": []
    },
    {
        "id": "28",
        "titlu": "Banco do Tempo",
        "an": "2014",
        "durata": "40 min.",
        "regizor": "Romulus Neagu",
        "echipa": "Muzica Live André Cardoso\nLumini Cristóvão Cunha",
        "distributie": "Tiberius Neagu, Romulus Neagu",
        "producatori": "INTRUSO, Festival Jardins Efemeros-Viseu.",
        "foto_afis": "24 - Romulus Neagu.jpg",
        "foto_credit": "Fernando Carqueja",
        "trailer": "",
        "descriere": "É como uma carta ao filho este projeto coreográfico e emotivo. Através do movimento e da relação entre corpos, criam-se diálogos no espaço, sobre a memória, o pensamento, o medo, o crescimento, o amor e outras brincadeiras, mais ou menos sérias. \n\nPara falarmos de tudo isto, precisamos de dançar. A partir do coração.\nUm homem e uma criança. Um pai e um filho. E um fio invisível a traçar caminhos e memórias num mapa afetivo. Estiveram sempre à espera um do outro. Em que tempos imemoriais se conheceram?\n\nDá-me a tua mão. Abraça-me por dentro. Vamos dançar.\n",
        "date_reprezentatii": []
    },
    {
        "id": "29",
        "titlu": "Stretto",
        "an": "2014",
        "durata": "60min.",
        "regizor": "Romulus Neagu",
        "echipa": "Scenografia și video  João Dias\nMuzica live Ulrich Mitzlaff\nLumini Cristóvão Cunha\n",
        "distributie": "Romulus Neagu",
        "producatori": "INTRUSO în colaborare cu Guelra | Laboratório de Transcriação Coreográfica, ArteTotal- Braga, NACO- Oliveirinha e ACERT-Tondela.",
        "foto_afis": "25 stretto2_folhadesala_josecruzio - Romulus Neagu.jpg",
        "foto_credit": "José Cruzio",
        "trailer": "https://youtu.be/5piUSoIRSW0 ",
        "descriere": "Inspirado e influenciado pela obra do poeta Paul Celan (1920–1970), procura-se um alinhamento de vivências individuais transformadas num amontoado de sensações físicas e afetivas, através de um universo visual intenso. \n\nUm homem desalinhado. Um homem de fronteira, do limiar, do limite, que tenta extrair do corpo caminhos e direções. Com ele, cessam os nomes, o desejo e o ato de nomear, a existência recua para o abismo da essência não diferenciada, única maneira de sair de si próprio. A linguagem não será direta, mas sim interiorizada, obedecendo a um movimento subtil, impercetível, como uma fraca e última respiração. O tempo e o espaço são outros: de fratura, de divisão, de impotência e de silêncio. A caminho do silêncio, o movimento degrada-se, desarticula-se, o sentido perde-se num abstrato inconsequente. Um solo de dança…\n",
        "date_reprezentatii": []
    },
    {
        "id": "30",
        "titlu": "Unbounded",
        "an": "2017",
        "durata": "45min.",
        "regizor": "Romulus Neagu",
        "echipa": "Cocreație João Santiago \nLumini Cristóvão Cunha",
        "distributie": "João Santiago",
        "producatori": "INTRUSO, Teatro Viriato, Viseu.",
        "foto_afis": "26 Unbounded 1 - Romulus Neagu.jpg",
        "foto_credit": "Fernando Carqueja",
        "trailer": "https://www.facebook.com/teatroviriato/videos/1792492550780014/",
        "descriere": "Há uma relação de similitude entre o desenvolvimento humano e a criação artística. O processo de preparação do indivíduo como elemento social é igual ao processo de formação do indivíduo como performer. Os contextos são sem dúvida diferentes mas os conceitos são muito semelhantes. \nA questão da identidade revela-se como importante não apenas no plano social, mas também no contexto concreto das artes do espetáculo, na relação Eu-Pessoa – Eu-Artista no centro do discurso performativo. \nVida vs. Criação Artística, Indivíduo vs. Performer, Criação e Interpretação, Eu e a Personagem. \n",
        "date_reprezentatii": ["Teatro Taborda, Lisboa; Centro Cultural Cartaxo, Cartaxo."]
    },
    {
        "id": "31",
        "titlu": "Projeto 3008",
        "an": "2008",
        "durata": "50min.",
        "regizor": "Rafaela Santos/Romulus Neagu",
        "echipa": "Muzica live Luís Pedro Madeira\nVideo Paulo Américo\nLumini Cristóvão Cunha\nProducție executivă  Teatro Viriato \n \n ",
        "distributie": "António Cabrita, Francisco Campos, Joana Bárcia e Sophie Leso.\n\nElevi de 6º C din Escola EB 2,3 Infante D. Henrique: Augusto Coelho; Bruna Martins; Carlos Daniel Félix; Carolina Esteves; Cassandra Vitória; Daniela Santos; Diogo Albuquerque; Filipe Duarte; Francisca Figueiredo; Guilherme Figueiredo; Gustavo Santos; Inês Félix; João Cunha e Silva; Jorge Santos; Lucas Pulleyn; Melanie Gonçalves; Miguel Ângelo Santos; Miguel Ângelo Silva; Nuno Miguel Neto; Odete Pessoa; Rui Sérgio Sousa; Sebastião Félix; Sílvia Cardoso e Tiago Lopes.\n\nElevi de 12º D din Escola Secundária Emídio Navarro: Ana Patrícia Amaral; Bruno Coelho; Daniel Rodrigues; Daniel Carvalho; David Almeida; Fábio Pereira; João Paulo Palrinhas; João Tiago Dias; Joel Rodrigues; José Cunha; Júlio Rodrigues; Michel Neto; Pedro Chaves; Ricardo Nunes; Tiago Correia e Tiago Melo.",
        "producatori": "Teatro Viriato  și  Companhia Paulo Ribeiro.",
        "foto_afis": "27 -  3008 Jose Alfredo 3 (2) - Romulus Neagu.JPG",
        "foto_credit": "José Alfredo",
        "trailer": "https://youtu.be/Js1gWHkMlEQ",
        "descriere": "Três gerações de alunos e intérpretes profissionais encontram-se no palco para projectar o amor em 3008. É nos gestos, na agressividade, no toque ou na simples descoberta do próprio corpo que se vão revelando as relações do amanhã. \n\nComo será o Amor em 3008? Como se viverão as relações humanas no quotidiano ou como é que a tecnologia será usada na comunicação entre as pessoas? Estas foram duas das questões que orientaram a reflexão dos alunos das escolas Infante D. Henrique e Emídio Navarro (Viseu), envolvidos num projecto que, originalmente, foi concebido pelo coreógrafo Paulo Ribeiro e concretizado na década de 90, em Lisboa. A iniciativa é agora retomada com uma nova direcção artística: Romulus Neagu (coreografia) e Rafaela Santos (encenação). O principal objectivo é envolver a comunidade escolar num projecto artístico, construído a partir das referências curriculares e baseado no contributo de todas as disciplinas. Após um longo processo de criação colectiva, alunos e intérpretes profissionais cruzam-se no palco para projectar as vivências no próximo milénio.",
        "date_reprezentatii": []
    },
    {
        "id": "32",
        "titlu": "#EmojiPlay",
        "foto": "EmojiPlay_(9).jpg",
        "descriere": "Așa cum l-a gândit Gigi Căciuleanu, spectacolul de teatru coregrafic#EmojiPlay îmbină, în mod aparent ludic, un limbaj tri-dimensional (cel al dansActorilor) cu vizuala şi strania (încă!) lume bi-dimensională a acestor foarte tinere „metafore”, numite „emoji”.\nCreatorul spune că spectacolul s-ar putea intitula şi „Do You speak Emoji?” - o întrebare pe care şi-o pune din în ce mai multă lume și la care răspund cei mai tineri locuitori ai planetei.\nSuntem invadaţi de emoticoane de tot felul. Emoţiile sunt re-codificate şi concentrate în imagini stilizate. „Emoji” provine din japoneză: 絵文字sau えもじ  **(E: Imagine și Moji: Literă)**.",
        "credits": {
            "DansActori": "Ana Vișan, Irina Strungăreanu, Adrian Nour, Alexandru Călin în alternanță cu Bianca Bor și Bogdan Iacob",
            "Asistență": "Lelia Marcu-Vlad",
            "Scenografie video și animație": "Les Ateliers Nomad",
            "Costume": "Corina Boboc",
            "Coloana sonor": "Pro-DJ Event",
            "Light Design": "Cristian Petru Simon",
            "Producător": "Teatrul Excelsior în parteneriat cu „Gigi Căciuleanu Romania Dance Company”",
            "Foto": "Adi Bulboacă"
        },
        "data/ora": [],
        "durata": "1h",
        "locatie": []
    },
    {
        "id": "33",
        "titlu": "Duet în trecere",
        "an": "2016",
        "durata": "50 min",
        "regizor": "Mihaela Dancs & Andreea David",
        "echipa": "Mihaela Dancs & Andreea David",
        "distributie": "Mihaela Dancs & Andreea David",
        "producatori": "Co-producţie Colectiv A - Centrul Naţional al Dansului prin proiectul fondul Colectiv de Creație finanțat de AFCN",
        "foto_afis": "duet_in_trecere.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": [],
        "descriere": "Cum raportăm practica noastră de mișcare la muzică? Lucrăm cu ea ca și cum ar fi al treilea corp, o ascultăm, ne contaminăm, o preluăm fizic și afectiv, negociem și compunem cu ea, construind și abandonând relaţii, sau lăsăm mișcarea să curgă instinctiv în acea vrajă energetică specifică muzicii, în care dansul devine ritualic, de transă, când muzica ne fură și conceptele dispar, când conștiinţa e în altă parte și dracul și-a băgat coada.\n\nCe fel de dans produce combinaţia dintre David, Dancs și muzică?",
        "date_reprezentatii": []
    },
    {
        "id": "34",
        "titlu": "Nud de femeie brunetă",
        "an": "2016",
        "durata": [],
        "regizor": "Andreea David",
        "echipa": "Performance: Andreea David\nConsultant artistic: Mădălina Dan\n\n",
        "distributie": "Performer: Andreea David",
        "producatori": "Performance-ul face parte din proiectul Fondul Colectiv de Creație realizat de Asociația Colectiv A Cluj în parteneriat cu Centrul Național al Dansului București și finanțat cu sprijinul Administrației Fondului Național Cultural în anul 2016.",
        "foto_afis": "nud-de-femeie-bruneta.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://vimeo.com/170781610/",
        "descriere": "Pentru acest performance, Andreea David a lucrat într-un spaţiu solitar, în care singurul observator a fost ochiul ei critic din viitor, prin intermediul camerei de filmat. În acest context, ea a devenit subiectul propriei judecăţi estetice și obiectul propriului narcisism. Știindu-se privit, corpul nud se ajustează imediat, performează posturi stereotip asociate feminităţii și reprezentării acesteia, imagini fetiș ce se cer mereu perfecţionate. În acest performance nudul se autocompune în propriul peisaj, în propria construcție scenică, se ascunde în spatele propriei reprezentări și se camuflează în privirea din afară.\n\nMulțumiri: BlackHyperbox, Claudiu Lorand Maxim, Oana Hodade, Maria Mora și Kata",
        "date_reprezentatii": []
    },
    {
        "id": "35",
        "titlu": "La institutul schimbării",
        "an": "2016",
        "durata": [],
        "regizor": "Paul Dunca",
        "echipa": "De: Paul Dunca, Mădălina Brândușe, Carmen Coțofană, Renate Dinu, Alice Monica Marinescu, Maria Mora, Ada Mușat & Vava Ștefănescu\n\nMuzică live: Chlorys/adm1na & Monica Ivanov\n\nArtistă asociată: Mihaela Michailov",
        "distributie": "Mădălina Brândușe, Carmen Coțofană, Renate Dinu, Paul Dunca, Alice Monica Marinescu, Maria Mora, Ada Mușat & Vava Ștefănescu",
        "producatori": "O producție Centrul Național al Dansului București 2016 în parteneriat cu Asociația Colectiv A prin Programul RAP – rezidențe, ateliere, public 2015 – proiect de formare și rezidențe pentru producătorii de spectacole de dans contemporan, finanțat de Administrația Fondului Cultural Național.",
        "foto_afis": "la-Institutul_schimbarii.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://vimeo.com/167747623/",
        "descriere": "La Institutul Schimbării de Paul Dunca (după The Institute of Change)- un bio info show - are ca bază investigarea, documentarea și arhivarea unor povești personale, din realitatea locală, cu preponderență vizând comunitatea transgender românească. Lucrarea se axează pe problematica asumării corpului / sexualității / identității de gen și a confruntării dintre narațiunea intimă a corpului și percepția publică, prezentând o comunitate absolut invizibilă la ora actuală pe plan local.\n\n„Corpurile umane - sisteme tehno-vitale - sunt singurele platforme care fac posibilă materializarea imaginației politice.” (din manifestul de „La Institutul Schimbării”)\n\n”Coregrafiile lui Paul nu sunt atât despre dans, așa cum ni-l imaginăm, cât despre mișcare, despre a înțelege ce poate și ce face corpul și de a-l urma prin spațiu. Caută să obțină ceva fluid, curat, un flow mental.” (Cristian Lupșa - Decât o Revistă #24)\n\n”Sunt spectacole atât de puternice prin subiectul pe care îl abordează, încât acționează ca lecție bună de învățat și de predat mai departe. A fi diferit nu e ceva greșit și trebuie să repetăm asta deseori, mai ales în contextul familiei tradiționale care bate la ușă.” (Cătălina Miciu - scena9.ro)",
        "date_reprezentatii": []
    },
    {
        "id": "36",
        "titlu": "Teren de dans/One to All",
        "an": "2016",
        "durata": "50 min",
        "regizor": "Mihaela Dancs",
        "echipa": "Concept, coregrafie, interpretare: Mihaela Dancs\n\nLight designer: Ionuț Cherana\n\nSound designer: Marian Cîtu",
        "distributie": "Mihaela Dancs",
        "producatori": "Centrul Național al Dansului București",
        "foto_afis": "tdd3-alina-usurelu.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": [],
        "descriere": "Versiunea one to all a apărut fără să vreau în timpul lucrului la versiunea one to one a terenului de dans. Relația corpului meu cu muzica, relație care se cerea explorată în detaliu, se materializează, e palpabilă, iar fizicalitățile noastre se întâlnesc și se penetrează. Terenul de dans e spațiu, spațiul e corp, corpul e muzică, muzica e spațiu, muzica e corp, corpul e teren de dans.",
        "date_reprezentatii": []
    },
    {
        "id": "37",
        "titlu": "Teren de dans/One to One",
        "an": "2016",
        "durata": "35-55 min",
        "regizor": "Mihaela Dancs",
        "echipa": "Concept, coregrafie, interpretare: Mihaela Dancs\n\nLight designer: Ionuț Cherana\n\nSound designer: Marian Cîtu",
        "distributie": "Mihaela Dancs",
        "producatori": "Centrul Național al Dansului București",
        "foto_afis": "4-5-nov-teren-de-dans-one-to-one-mihaela-dancs-1-credits-alina-usurelu-1.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://vimeo.com/170780560/",
        "descriere": "Pe scenă mă simt privilegiată, am libertate de mișcare, lucrez în timp real cu transferul energetic, kinestezic și afectiv dintre mine și public, iar ceea ce produce corpul meu din punct de vedere coregrafic este influențat și hrănit de prezența publicului și de acest schimb imaterial. Ce se întâmplă însă cu corpul spectatorului din momentul în care s-a așezat pe scaun și până pleacă din sala de spectacol, în timp ce corpul meu generează dans și se ocupă de acest transfer? Este acesta un corp activ, conștient de el însuși sau pasiv, uitat, ignorat de către posesor? Ce simte acest corp și ce ar face el dacă nu ar fi înțepenit în convenția teatrală și în scaunul pe care stă așezat?\n\n”teren de dans/ one to one” propune un cadru corp la corp, în care unicitatea fiecărei întâlniri, prezența celuilalt, proximitatea, mișcarea sau nemișcarea, liniștea sau muzica declanșează schimburi și transformări continue și nedeterminate la nivelul celor două corpuri, ducând, eventual, la apariția unui dans irepetabil, un dans ce aparține acelui moment.\n\nPe terenul de dans nu trebuie să faci nimic, dar dacă simți, poți face orice. De exemplu, mă poți însoți în mișcare în cazul în care corpul tău simte să facă acest lucru, urmându-ți impulsurile și reacționând. Fiind vorba despre o experiență corp la corp în care vederea mea este aproape total suprimată tocmai pentru a facilita construirea unei relații corporale în afara unui contact vizual dar și pentru a-ți asigura intimitate și libertate deplină, te încurajez să fii mai mult în corp decât în cap. Pentru început te invit să intri pe terenul de dans și să te așezi pe scaun.",
        "date_reprezentatii": []
    },
    {
        "id": "38",
        "titlu": "37 Minutes of Make Believe",
        "an": "2016",
        "durata": "37 min",
        "regizor": "Andreea Novac",
        "echipa": "Andreea Novac",
        "distributie": "Andreea Novac",
        "producatori": "Spectacol creat în cadrul proiectului Fondul Colectiv de Creație realizat de Asociația Colectiv A Cluj-Napoca în parteneriat cu Centrul Național al Dansului București și finanțat cu sprijinul Administrației Fondului Național Cultural, 2016",
        "foto_afis": "37-minutes-credit-foto-alina-usurelu-1.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://vimeo.com/170780560/",
        "descriere": "„Fantasy and reality are equally personal, and equally felt, so their confusion is a matter of only relative importance.” Luis Buñuel\n\n37 minutes of make believe se foloseşte de cuvânt şi mişcare pentru a crea premisele unei întâlniri între imaginaţia performerului şi cea a publicului. Piesa propune un interplay între cuvânt şi interpretare, între mişcare şi materializare, între ceea ce este şi ceea ce ar putea fi. Ceea ce rezultă este un spectacol în strânsă legatură cu dorinţa fiecăruia de percepe, a-şi aminti şi imagina.",
        "date_reprezentatii": []
    },
    {
        "id": "39",
        "titlu": "The Great Scheme of Things - a puzzle by Fierbințeanu",
        "an": "2016",
        "durata": "45 min",
        "regizor": "Gabriela Fierbințeanu & Cristian Fierbințeanu",
        "echipa": "Muzică: Gabriela Fierbințeanu, Cristian Fierbințeanu\n\nLight designer: Alexandros Raptis\n\nSound designer: Cristian Fierbințeanu\n\nVideo:  Cristian Fierbințeanu",
        "distributie": "Gabriela Fierbințeanu & Cristian Fierbințeanu",
        "producatori": "Centrul Naţional al Dansului București",
        "foto_afis": "fierbinteanu-great-scheme-04-alina-usurelu.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://vimeo.com/193053663/",
        "descriere": "Un faimos realizator american de filme spunea recent că toate preocupările oamenilor sunt ridicole, dat fiind că lumea va dispărea, mai devreme sau mai târziu. Văzute din perspectiva miliardelor de ani ai Universului, zbaterile, credințele și iluziile unor oameni sunt hilare și penibile, susținea regizorul. Însă cum se poate ști ce este important și ce este hilar în marea schemă a lucrurilor? Intră afirmația vedetei, la rândul ei, în categoria iluziilor ridicole? Cine decide, în marea schemă a lucrurilor, care sunt credințele și iluziile ok și care sunt cele ridicole? Ce este, până la urmă, Marea Schemă a Lucrurilor?\n\nThe Great Scheme Of Things este noul album Fierbinţeanu, prezentat în avanpremieră, sub forma unui spectacol. Este un puzzle de sunet, text, imagine și mișcare.\n\nSpectacolul este un mesaj adresat Umanității, incluzând asumarea reacțiilor unui astfel de gest făcut în 2016. The Great Scheme Of Things țintește grandiozitatea filarmonică, vizând-o însă cu estetică pop-punk. Instrumentele folosite sunt realitățile, credințele și iluziile vieții umane, primordiale și moderne: iubirea, drepturile civile, pornografia, socialismul și capitalismul, Dumnezeu, Satana, Elvis, New York-ul etc.",
        "date_reprezentatii": []
    },
    {
        "id": "40",
        "titlu": "2 femei contemporane",
        "an": "2016",
        "durata": "50 min",
        "regizor": "Ioana Marchidan",
        "echipa": "Autor, coregraf, dramaturg: Ioana Marchidan\n\nMuzică: Vasile Cristian Gherghel\n\nCostume, scenografie, light design: Hermina Stănciulescu\n\nSound designer: Alexandru Suciu",
        "distributie": "Ioana Marchidan & Flavia Giurgiu",
        "producatori": "Centrul Naţional al Dansului București & LINOTIP Centru Independent Coregrafic",
        "foto_afis": "30-oct-2-femei-contemporane-ioana-marchidan-foto-mihaela-petre2.JPG",
        "foto_credit": "Mihaela Petre",
        "trailer": "https://www.youtube.com/watch?v=LIu2FZ4vhFs/",
        "descriere": "„2 femei contemporane” este un performance/spectacol feminist de dans contemporan, inspirat de condiția femeii în societatea actuală. Realizăm că de-a lungul istoriei nu s-au schimbat extrem de multe lucruri în ceea ce privește statutul, condiția, prezența în funcții de conducere a femeii, felul în care suntem divizați social în două categorii distincte și mai ales ce impact are asta asupra noastră. „2 femei contemporane” este un spectacol care îți propune cu umor și în același timp cu seriozitate o perspectivă asupra acestor problematici. Spectacol recomandat tuturor. Feminist poate fi și un bărbat.",
        "date_reprezentatii": []
    },
    {
        "id": "41",
        "titlu": "We Are All Lichens",
        "an": "2017",
        "durata": "45 min",
        "regizor": "Farid Fairuz",
        "echipa": "Mulțumiri: Olimpiu Blaj, Paul Dunca, Ruxandra Hule, Ilinca Manolache, Katia Pascariu, Mihai-Răzvan Rotaru, Simona Maria Arsu, Admina, Radu Lesevschi, Miki Braniște & echipei Colectiv A/Temps d’Images, Vava Ștefănescu, Carmen Coțofană și echipei CNDB",
        "distributie": "Maria Baroncea, Mădălina Dan, Andreea David, Rui Catalo și Farid Fairuz",
        "producatori": "Un proiect co-produs de Solitude Project, Centrul Național al Dansului, Asociația Colectiv A Proiect co-finanțat de Administrația Fondului Cultural Național (AFCN)",
        "foto_afis": "Farid_Fairuz_Afis_WEB_mediu.png",
        "foto_credit": "Gabriel Barbu (Orgnik Studio)",
        "trailer": [],
        "descriere": "“We Are All Lichens” testează anumite limite ale imaginarului colectiv și propune depășirea granițelor care ne fragmentează percepția, spre crearea unui nou imaginar, fără necesitatea unui corespondent în realitatea imediată. În încercarea de a explora noi posibilități de relaționare și coexistență simbiotică cu mediul înconjurator, patru performeri experimentează fluid, nu atât de mult cu obiecte uzuale, materii artificiale și organice, plante, texturi, ci mai ales cu frecvențe, vibrații, energii și informații provenite de la toate acestea.",
        "date_reprezentatii": []
    },
    {
        "id": "42",
        "titlu": "Delicate Instruments of Engagement",
        "an": "2017",
        "durata": "45 min",
        "regizor": "Alexandra Pirici",
        "echipa": [],
        "distributie": "Paul Dunca, Paula Gherghe, Farid Fairuz, Maria Mora, Cristian Nanculescu",
        "producatori": "O producție a Impulse Theater Festival și FFT Düsseldorf în coproducție cu Kunsthalle Düsseldorf, Art Association for Rhinelande und Westfalia, Centrul Național al Dansului București, HAU Hebbel am Ufer și Tanzquartier Wien, 2017",
        "foto_afis": "instruments-press-image.jpg",
        "foto_credit": "Delicate Instruments of Engagement within Access Point, Russian Museum St. Petersburg, photo: Vadim Frolov",
        "trailer": [],
        "descriere": "„Delicate Instruments of Engagement/Instrumente delicate cu care se poate acţiona” este o acțiune performativă continuă dedicată reprezentării și reprezentativului: o selecție subiectivă de imagini, situații, discursuri politice, meme-uri care circulă online, evenimente importante din cultura pop, artă și politică re-mediate de cinci performeri. Un spațiu expozițional virtual e creat în cadrul spațiului fizic. Cum este fabricată realitatea, cum este scrisă, comentată și schimbată istoria în amintirile noastre și în procesul de întruchipare, cum reuşeşte acest joc cu evenimente semnificative din viața reală transformate în obiecte şi imagini abstracte să dezvăluie relații diferite între ele și straturi ascunse de semnificație? Membrii publicului sunt implicați în peisajul în continuă schimbare al acțiunilor și gesturilor, fiind invitaţi să aleagă noi începuturi. În felul acesta, rescrierea unei arhive iconografice de evenimente politice devine în sine un act social. Televizarea execuției lui Ceaușescu în urma revoluției din România și meme-ul Confused Travolta se contopesc cu discursurile similare susținute de Melania Trump și Michelle Obama, acoperirea tapiseriei cu Guernica la ONU în timpul pledoariei lui Colin Powell pentru intervenția americană în Irak, reclama la whisky japonez a lui Joseph Beuys care l-a ajutat să finanțeze proiectul „7000 Oaks“ din cadrul documenta și ultimul discurs al lui Salvador Allende, din 11 septembrie 1973, înainte de moartea sa în timpul loviturii de stat orchestrate de SUA împotriva primului guvern socialist ales democratic din Chile.",
        "date_reprezentatii": []
    },
    {
        "id": "43",
        "titlu": "Babel",
        "an": "2016",
        "durata": "60 min",
        "regizor": "Arcadie Rusu",
        "echipa": "Autor&coregraf: Arcadie Rusu\n\nDramaturg: Arcadie Rusu\n\nMuzică/Music: Alexandru Suciu\n\nCostume, scenografie, lumini: Hermina Stănciulescu\n\nSound designer: Alexandru Suciu\n\nParteneri: Liternet, SUB25, Arte și meserii",
        "distributie": "Arcadie Rusu, Ioana Marchidan, Alin State, Galea Bobeicu, Diana Spiridon, Alex Călin",
        "producatori": "Centrul Național al Dansului București & LINOTIP Centru Independent Coregrafic",
        "foto_afis": "babel-foto-alina-usurelu.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://www.youtube.com/watch?v=QoBHVFim8k8/",
        "descriere": "Spectacol de dans contemporan despre iluzia stabilității.\n\nDespre omul contemporan și orașul ca o junglă, în care fiecare organism încearcă să supraviețuiască așa cum poate. Gândurile noastre sunt o multitudine de proiecții asupra realității și a lucrurilor care ar trebui să se alinieze la o normalitate în care să ne trăim viețile.\n\nDar ce se întâmplă într-o societate când predomină dezinteresul sau când scopul principal este dus către aspirații personale materiale?\n\nAtunci apare dezechilibrul, iar noi ne împiedicăm zilnic de situații reale: cozi interminabile, spitale, birocrații, șantiere, farmacii, mentalități, forme de comunicare, ieșit din fire și scăpări de sub control.\n\nTotuși prin toate acestea se scurge mereu speranța, care îl face pe om să meargă mai departe, să găsească mereu balansul, să danseze.",
        "date_reprezentatii": []
    }
]
