[
    {
        "id": "1",
        "titlu": "ANOTIMPURI",
        "an": "1995-2000",
        "durata": "1H30",
        "regie": "Doina Anastasiu - Asistent - Gina Stroian",
        "coregrafie": "Sergiu Anghel",
        "producatori": "Silvia Ghiață",
        "scenariu": "Sergiu Anghel",
        "imagine": "Alioșa Stroian",
        "sound": "Vladimir Bulat, Dan Croman",
        "lights": "Alioșa Stroian",
        "scenografie": "Valeria Stoleru, Dana Moraru, Eva Szantai, Nicolae Ularu",
        "distributie": "Sergiu Anghel, Doina Acsinte, Lura Voicu, Vincențiu Popescu, Gabriel Luca, Laura Jianu, Beatrice Bleonț, Simona Gheorghe, Mălina Andrei, Alice Pascu, Roxana Colceag, Anca Iorga, Monica Naghi, Nicoleta Grigore, Liliana Stoenescu, Bogdan Marinescu, George Anghel, Emilia Ciobanu, Ioana Popovici, Marilena Jipa, Melinda Peșchir, Dana Sănătescu, Lucian Moroșanu, Romulus Neagu",
        "foto_afis": "1 Toamna foto - Sergiu Anghel.jpg",
        "trailer": "https://www.youtube.com/watch?v=6GZpOCbWoj8",
        "descriere": "Poem cine-coregrafic",
        "date": "",
        "contact_privat": "sergiuanghel@hotmail.com"
    },
    {
        "id": "2",
        "titlu": "SILENT PLACES",
        "an": "2013",
        "durata": "12",
        "regie": "Simona Deaconescu",
        "coregrafie": "Simona Deaconescu",
        "producatori": "Asociația Tangaj Dance, Stalker Film, Somnia Film",
        "scenariu": "Simona Deaconescu",
        "imagine": "Oleg Mutu RSC",
        "montaj": "Codrin Iftodi",
        "sound": "Tibor Cari (coloană sonoră), Sebastian Zsemlye (sound)",
        "distributie": "Dragos Istvan Roșu, Răzvan Stoian, Irina Ștefan, Alexandra Bălășoiu, Simona Deaconescu",
        "foto_afis": "2 SILENT_PLACES_Simona_Deaconescu - Tangaj Dance.jpg",
        "trailer": "https://vimeo.com/85822067",
        "descriere": "Filmul este o colaborare inedită între coregraful-regizor Simona Deaconescu şi directorul de imagine Oleg Mutu, în care dansul nu se ilustrează, ci se interpretează şi reinterpretează cu ajutorul limbajului cinematografic. \"Silent Places\" este un dance-film bazat pe examinarea vieții interioare a personajelor, surprinde nedumeririle, întrebarile și temerile lor într-un moment de intimitate. Cruzimea și frenezia, copilăria, sentimente pentru care nu există cuvinte, dar pe care cu toții le simțim, angoasa sufletească și haosul interior și recuperarea stării de echilibru, sunt sentimente care redau conștiința aglomerată a personajelor din film, autoevaluarea. Prin mișcare și acțiune, cele 5 personaje înfățișează sentimente care se transformă în agonie, oameni prizonieri ai libertății infinite într-un spațiu infinit.",
        "date": "",
        "contact_privat": "simona.deaconescu@hotmail.com"
    },
    {
        "id": "3",
        "titlu": "SONDER",
        "an": "2016",
        "durata": "12",
        "regie": "Simona Deaconescu",
        "coregrafie": "Simona Deaconescu",
        "producatori": "Asociația Tangaj Dance, Tapioca Film",
        "scenariu": "Simona Deaconescu",
        "imagine": "Tudor Panduru",
        "montaj": "Alex Gheorghe",
        "sound": "Sebastian Zsemlye",
        "distributie": "Denis Bolborea, Simona Dabija, Diana Spiridon, Galea Bobeicu, Răzvan Stoian",
        "foto_afis": "3 Sonder - Tangaj Dance.jpg",
        "trailer": "https://vimeo.com/190432362",
        "descriere": "În centrul României este o carieră de piatră care a ridicat nenumărate controverse la nivel național - Roșia Poienii. Exploatarea minieră de aici a determinat omul să creeze o minune arhitecturală săpând în piatră în goana după minereuri. Sunetul excavatoarelor și al exploziilor creează o simfo-nie misterioasă, în timp ce deșeurile pictează spațiul în nuanțe subtile de albastru. Zidurile carierei surprind o poveste enigmatică a corpurilor încărcate de eruperi de emoții tehnologizate în conflict cu un spațiu de o frumusețe neprimitoare. Cinci dansatori se află într-o realitate temporară în care sunt înstrăinați de propriile corpuri, gânduri și emoții, devenind gazde ale unor unde tensionate de informație spațială și sonoră care le penetrează pielea și gândurile. Sunt uniți de o poveste comună, o nebunie moștenită de decenii care plutește invizibil în jurul lor și care le sapă adânc în subconștient. ",
        "contact_privat": "simona.deaconescu@hotmail.com"
    },
    {
        "id": "4",
        "titlu": "Perpetuum...",
        "an": "2015",
        "durata": "35min.",
        "regie": "Constantin Georgescu, Romulus Neagu",
        "coregrafie": "Romulus Neagu",
        "producatori": "INTRUSO în colaborare cu Académico de Viseu Futebol Clube - Natação\n Lugar Presente - Escola de Dança  și  Teatro Viriato.",
        "scenariu": "",
        "imagine": "Constantin Georgescu, José Cruzio.",
        "montaj": "Constantin Georgescu",
        "sound": "André Cardoso, Manuel Maio  și Constantin Georgescu ",
        "distributie": "André Magalhães Moura, Catarina Ribeiro Keil, Madalena Amaro Machado,\nPedro Rafael Garcia, Pedro Gomes, Rafaela Rodrigues, Rafaela F. Rodrigues,\nSara Santos  și  Tiberius Sebastian Neagu.  \n",
        "foto_afis": "4 Perpetuum - Romulus Neagu.jpg",
        "trailer": " https://youtu.be/EO3OWbLucLM",
        "descriere": "Romulus Neagu partilha através do filme “Perpetuum…” a sua pesquisa sobre diferenças e semelhanças da motricidade dentro e fora de áqua para a qual escolheu, como objeto de estudo, as especializações corporais da dança e natação. O coreógrafo reúne aqui duas comunidades da cidade para elogiar a cultura e valorização do corpo através da prática disciplinar, de certo modo cientifica, em contracorrente com a beleza artificial estereotipada e comercializada nos média.\n            Paula Varanda, critica de dança e especialista em movimento \n"
    }
]
