[
    {
        
        "id": "21",
        "titlu": "COUNTERBODY",
        "an": "2017",
        "durata": "42 min",
        "regizor": "Simona Deaconescu",
        "echipa": "Olivia Nițis (suport dramaturgic), Cătălin Crețu (muzică originală), Ciprian Ciuclea (compoziție vizuală), Alexandros Raptis (light design), Marian Cîtu (sound design)",
        "distributie": "Andreea Belu, Corina Mitrovici, Denis Bolborea, Alexandra Bălășoiu, Simona Dabija, Marian \"Franke\" Octavian, Georgeta Corca, George Alexandru Pleșca",
        "producatori": "Asociația Tangaj Dance, Centrul Național al Dansului București",
        "foto": "17 Afis_RO - Tangaj Dance.jpg",
        "foto_credit": "Ciprian Ciuclea",
        "trailer": "https://vimeo.com/221423709",
        "descriere": "COUNTERBODY este un spectacol de dans, instalație și muzică, în care toate elementele pot fi privite ca particule în mișcare permanentă, permutabile și paralele. Direcția coregrafică este rezultatul unui proces de analiză și lucru cu corpurile celor 8 dansatori, care alcătuiesc un organism fluid și fragmentar, în același timp. Miza spectacolului este de a înțelege și repera căile demonstrative către o realitate existentă, valabilă științific și filozofic, însă blocată la nivelul percepției. Spectacolul are ca punct de pornire încercările de deconstrucție, destructurare, decorporalizare prin procese de relativizare asumate în dans, dar și printr-un concept care include straturi multiple de decodificare. Instalația, textul și muzica originală descompun și recompun spațiile de mișcare, accentuând permanenta relație de transfer corp-spațiu. Corp fizic și mental, paralel, dual, contradictoriu.",
        "date_reprezentatii": []
    },


    
    {
        "id": "2",
        "titlu": "Shora",
        "an": "2017",
        "durata": "50 de minute",
        "regizor": "Mariana Gavriciuc, Oana Zară, Camelia Neagoe, Simona Dabija",
        "echipa": "Coregrafie: Simona Dabija, Mariana Gavriciuc, Camelia Neagoe, Oana Zară\nSound Design: George Stănciulescu și Adrian Ionescu \nCostume: Lucian Arsene\n\n",
        "distributie": "Performeri: Simona Dabija, Luiza Dimulescu, Oana Zară, Mariana Gavriciuc, Camelia Neagoe, Maria-Beatrice Tudor, Ștefan Mohor, Eugeniu Cozma, Daniel Mihoc, George Pleșca, Alexandru Bordea.",
        "producatori": "Producție Mariana Gavriciuc Întreprindere Individuală, finanțață de AFCN",
        "foto": "2 afis-shora-mic - Simona Dabija.jpg",
        "foto_credit": "Florin Bondrila",
        "trailer": "https://www.facebook.com/camelia.neagoe.7/videos/1781125261898083/",
        "descriere": "SH Φ RA este un spectacol despre ritmul care jonglează în interiorul unui grup pulsatil adus în stare hipnotică. Corpurile își construiesc propriile reguli de joc, instaurând toposul esențial în care acestea funcționează. Publicului i se propune un spațiu delimitat, o corporalitate împrumutată și transformată, intermitențe vocale și un dialog discontinuu. Pipăind minți vechi, cunoaștem și recunoaștem experiențe perene, care se mențin vii prin transferul către corpuri noi.",
        "date_reprezentatii": []
    },


    
    {
        "id": "3",
        "titlu": "Moving Fields",
        "an": "2017",
        "durata": "45'",
        "regizor": "Cristina Lilienfeld",
        "echipa": "Concept și coregrafie: Cristina Lilienfeld\nConsultant dramaturgie: Mihaela Dancs\nCompoziție muzicală: Diana Rotaru \nInterpretează: ansamblul Sonomania\nDesign instalație interactivă: Cristian Iordache\nCostume: Georgiana Gherghișan\nLight design: Alexandros Raptis\nDesign grafic: Oana Băluță\nFotografii & video: Alina Ușurelu\nCoordonator: Selma Dragos\nPR: Irina Marinescu\n",
        "distributie": "Dansatori: Alexandra Bălășoiu, Denis Bolborea, Catrinel Catană, Răzvan Rotaru, Cristina Lilienfeld",
        "producatori": "Proiect cultural co-finantat de Administraţia Fondului Cultural Naţional si produs de Asociatia PETEC.\nParteneri: Centrul Național al Dansului, Fabrica de Pensule, Centrul Cultural Reduta, APAC – Asociația pentru Promovarea Artelor Contemporane",
        "foto": "3 MF Van - Dansul Cristinei Lilienfeld.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://vimeo.com/239713031",
        "descriere": "În căutarea originii mișcării, patru dansatori intră într-o comunicare profundă cu ei înșiși, cu spațiul fizic și sonor, cu tehnologia, cu publicul. \nTehnologia joacă un rol important în spațiul scenic, corpul fiind în dialog cu diferite obiecte care oferă noi sensuri mișcării. Construindu-se pe o logică ce ține mai degrabă de traseul energiei în corpul uman, spectacolul devine un loc al empatiei kinestezice si emoționale.\nMoving Fields este un traseu de încărcare, descărcare, conservare, dăruire și sondare pe care artiștii îl parcurg alături de public. Pe parcursul acestui drum, fiecare dintre noi își conturează un răspuns la întrebarea “ce ne mișcă ?”",
        "date_reprezentatii": []
    },


    
    {
        "id": "4",
        "titlu": "Fapte vitejEȘTI",
        "an": "2015",
        "durata": "40'",
        "regizor": "Selma Dragoș",
        "echipa": "Selma Dragoș, Smaranda Găbudeanu, Răzvan Rotaru, Paul Dunca, Cristina Lilienfeld, Ruxandra Coman, Marian Cîtu, George Turliu și Alexandros Raptis",
        "distributie": "Selma Dragoș, Smaranda Găbudeanu, Răzvan Rotaru, Paul Dunca/Cristina Lilienfeld, Ruxandra Coman, Marian Cîtu, George Turliu și Alexandros Raptis",
        "producatori": "Spectacol pentru copii, produs de Asociația PETEC și co-finanțat de ARCUB, găzduit de Centrul Național al Dansului București.",
        "foto": "4 12688388_1019114304816862_3840894541411214991_n - Dansul Cristinei Lilienfeld.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://www.youtube.com/watch?v=u621VkkQ6yE",
        "descriere": "Ce este frica? Ce înseamnă să fii curajos?\n\nOdată înțeleasă, frica e mai mică, nu te mai poate copleși.\n\nConstruim și deconstruim iluzia, creând momente de „magie” scenică și decospirând obiectele și\nmecanismele din spatele lor în același mod în care construim și deconstruim situații care provoacă\nfrică. Noi, adulții de pe scenă, cei care primim aplauze și suntem în lumina reflectoarelor, ne-am temut de aceleași lucruri de care se tem azi copiii din public, ba ne temem până în ziua de azi. Și ne vom teme și mâine, dar mai puțin.\n\nAtunci când vorbești despre ceea ce simți, în loc să te despartă de ceilalți, fricile tale te vor apropia de ei. Vorbim în imagini și muzică despre teama de a-i pierde pe cei dragi, teama de schimbare, teama de a greși, teama de a nu te integra între ceilalți, de a fi respins, teama că nu vei fi niciodată bun la toate, iubit de toți, copilul perfect, cu totul lipsit de orice defect.\n​\nDupă spectacol, invităm copiii la o discuție, pentru a le oferi ocazia de a procesa ceea ce au văzut și trăit în timpul reprezentației. Discutăm împreună despre ce ne sperie, cu cine putem vorbi despre asta, ce facem pentru a ne depăși fricile. Copiii desenează lucrurile de care se tem pe bilețele, pe care noi le păstrăm în borcănele, în recuzita spectacolului.",
        "date_reprezentatii": []
    },


    
    {
        "id": "5",
        "titlu": "Nu toți sunt eroi",
        "an": "2014",
        "durata": "50'",
        "regizor": "Cristina Lilienfeld și Smaranda Găbudeanu",
        "echipa": "Cristina Lilienfeld, Smaranda Găbudeanu, Marian Cîtu și Alexandru Bibere",
        "distributie": "Cristina Lilienfeld, Smaranda Găbudeanu, Marian Cîtu și Alexandru Bibere",
        "producatori": "Producător Asociația PETEC, co-producător Colectiv A",
        "foto": "5 10421385_10204516004361650_3328273682268874673_n - Dansul Cristinei Lilienfeld.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://vimeo.com/118900704",
        "descriere": "Spectacolul se articulează pe o zonă de tensiune şi dialog cu bunicii dispăruţi, în care se întretaie interpretările cele mai personale cu imagini marcante din inconştientul colectiv. Este zona în care ne găsim propriile răspunsuri legate de lupta pentru libertatea de exprimare şi rezistenţă în contexte de cenzură şi teroare politică, încă foarte prezente sub alte forme şi în contemporaneitate.\n​\nDincolo de a spune istoriile bunicilor nostri cu aspectele lor eroice și banale, povești despre luptă și supraviețuire, „Nu toți sunt eroi” este despre un proces de integrare a unui trecut, proces care are loc în faţa publicului. Lucrăm cu ideea de întregire la nivel personal, care provoacă publicul spre chestionarea propriilor „rădăcini”, a propriei stabilități și hrane emoționale.\n​\nÎn construcţia spectacolului am lucrat cu diversitatea de mijloace, de la mişcare, text şi interacţiunea acestora, lucrul cu marionete și obiecte, în aşa fel încât, cu fiecare nou moment al piesei se creează o imagine de sine stătătoare, spectacolul devenind foarte greu de încadrat intr-o singură disciplină. Văzut în ansamblu, se creează senzaţia de caleidoscop care te poartă printr-o multitudine de stări şi deschide noi perspective.\n​",
        "date_reprezentatii": []
    },


    
    {
        "id": "6",
        "titlu": "Lay(ers)",
        "an": "2013",
        "durata": "25'",
        "regizor": "Cristina Lilienfeld",
        "echipa": "Cristina Lilienfeld",
        "distributie": "Cristina Lilienfeld",
        "producatori": "Producători: Centrul de Cultură \"George Apostu\" Bacău și Centre Choregraphique Trois C-L",
        "foto": "6 11025076_10153113609807482_2102996307_o - Dansul Cristinei Lilienfeld.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://vimeo.com/152989026",
        "descriere": "Lay(ers)” exploreaza conexiunea dintre piele, ca organ, și emoție. Proiectul are ca punct de plecare o imagine cu care am rezonat foarte puternic, atât senzorial, cât și emoțional. Imaginea respectivă reprezenta pielea umană vazută la microsop și felul în care ea trăiește, se schimbă, se decojeste. M-a dus cu imaginația la acele măști pentru îngrijirea pielii, care se desprind asemeni unei a doua pieli de care te dezbraci. Am început să caut similarități între pielea sarpelui care se schimbă când nu mai este potrivită pentru el, între scoarța copacului care se usucă, se crapă într-un mod foarte expresiv și pielea umană.\n​\nÎn această călătorie am descoperit, cu fiecare etapă și strat de piele explorat, noi emoții, din ce în ce mai brute, mai sincere. Pe de o parte, pielea exprimă interiorul nostru, pe de altă parte, o văd ca pe un “paznic”, care face legătura între noi și lume. Astfel, este o luptă continuă de a pătrunde în interior, de a lăsa emoțiile să se exprime, de a lăsa sinele să iasă.\nLay(ers) este un spectacol în care vă las să pătrundeți în interiorul meu și să mă vedeți în toată vulnerabilitatea.",
        "date_reprezentatii": []
    },


    
    {
        "id": "7",
        "titlu": "Pe bune - spectacol de improvizație pentru copii",
        "an": "2016",
        "durata": "40'",
        "regizor": "Cătălin Diaconu, Cristina Lilienfeld, Filip Stoica, Georgiana Gherghişan, Oana Băluţă, Răzvan Rotaru, Selma Dragoş, Smaranda Găbudeanu și Virginia Negru",
        "echipa": "Cătălin Diaconu, Cristina Lilienfeld, Filip Stoica, Georgiana Gherghişan, Oana Băluţă, Răzvan Rotaru, Selma Dragoş, Smaranda Găbudeanu și Virginia Negru",
        "distributie": "Cătălin Diaconu, Cristina Lilienfeld, Filip Stoica, Georgiana Gherghişan, Oana Băluţă, Răzvan Rotaru, Selma Dragoş, Smaranda Găbudeanu și Virginia Negru",
        "producatori": "Asociația PETEC, proiect co-finanțat de Administrația Fondului Cultural Național",
        "foto": "7 -14725732_1166392510098233_7262385515921048794_n - Dansul Cristinei Lilienfeld.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.facebook.com%2Fpebunepentrucopii%2Fvideos%2F1199470416790442%2F&display=popup&ref=plugin&src=video",
        "descriere": "PE BUNE este un performance de dans, muzică live şi improvizaţie, adresat oamenilor peste 7\nani.\n• 9 performeri\n• O partitură de joc care prevede situații, începuturi și sfârșituri, dar conținutul\nrămâne imprevizibil\n• Dans contact (Contact Improvisation)\n• Muzica live\n• Storytelling\n• Improvizație\n• Un spectacol care, pentru a rămâne adevărat, se schimbă mereu în funcție de\nspațiu (un teatru, un parc, o scoala) și de cei care asistă.\n​\nNu există dialoguri scrise, nici coregrafie stabilită, nici partituri. Pornim de la câteva elemente aduse de acasă și improvizăm cu ele și cu spectatorii. Iar improvizaţia se încheie cu o foarte serioasă joacă – echipa rămâne alături de spectatori pentru un joc de-a adevărul.\nDansul, muzica live şi-o poveste cunoscută deschid o conversaţie între performeri şi public, despre ce înseamnă adevărat, ce înseamnă fals şi, până la urmă, ce înseamnă ce înseamnă?\nSuntem dansatori, actori, muzicieni, dar, mai ales oameni care vor să cânte, să danseze și să spună. Ne unduim uneori graţios printre basme cu morală şi luăm butucănos pe sus proverbe repetate de toată lumea.\nȘi depindem de public pentru a rostogoli povestea.",
        "date_reprezentatii": []
    },


    
    {
        "id": "8",
        "titlu": "În trup - operă de cameră",
        "an": "2017",
        "durata": "60'",
        "regizor": "Rareș Zaharia/Diana Rotaru/Cristina Lilienfeld",
        "echipa": "Rareş Zaharia - regie\nDiana Rotaru - compoziție & dirijor\nAndreea Koch - scenografie\nCristina Lilienfeld - coregrafie\nCiprian Măceșaru - libret\nSerioja Bocsok - artist video \nCristian Iordache (ygreq) - artist video\nMaia Manolescu - grafică",
        "distributie": "Rodica Vică - HAMLET (soprană) \nAntonela Bârnat - OFELIA (mezzosoprană) \nSmaranda Găbudeanu - Hamlet (dansatoare)\nCristina Lilienfeld - Ofelia (dansatoare) \n\nAnsamblul SonoMania: Valentin Ghita (oboi/corn englez), Mihai Pintenaru (clarinet),\nHoria Văcărescu (vioară), Marian Movileanu (violă), Eugen-Bogdan Popa (violoncel),\nAdriana Maier (pian), Sorin Rotaru (percuţie)",
        "producatori": "Asociatia Art&Co, proiect co-finanțat de Administrația Fondului Cultural Național\nParteneri: Universitatea Naţională de Muzică din Bucureşti, Academia de Muzică “Gheorghe Dima” din Cluj, Centrul Naţional al Dansului din Bucureşti, Centrul de Informare Muzicală din România – CIMRO, UCIMR & EnjoyTV.ro\nCâştigător al Proiectului CAMERA al UCIMR",
        "foto": "8 20664917_10214955692832000_2321692223151333103_n - Dansul Cristinei Lilienfeld.jpg",
        "foto_credit": "Maia Manolescu - grafica",
        "trailer": "https://www.youtube.com/watch?v=fQFY6sNDVF8",
        "descriere": "ÎN TRUP este o meditaţie poetico-surealistă asupra ambiguităţii identitare: suntem corpul nostru sau ceea ce gândim? Dinamica Hamlet - Ofelia atinge subiecte precum identitatea sexuală sau magie și subconștient, transmise prin voci, dans, proiecții video şi emisii instrumentale şi vocale de multe ori non-convenționale. Cadrul atemporal abundă în simboluri, iar cele patru soliste, reprezentând vocile personajelor, respectiv umbrele lor, corpurile “false”, aduc în centrul spectacolului și o altă aluzie la Hamlet, o operă-în-operă ce vorbește despre etichetele sociale aplicate femeii şi bărbatului într-un cadru contemporan. ",
        "date_reprezentatii": []
    },


    
    {
        "id": "9",
        "titlu": "Essence",
        "an": "2016",
        "durata": "60'",
        "regizor": "Vanda Ștefănescu",
        "echipa": "",
        "distributie": "",
        "producatori": "Casa de Balet",
        "foto": "9 poza essence dancecloud - vanda stefanescu.jpg",
        "foto_credit": "",
        "trailer": "https://www.youtube.com/watch?v=BSLyGqpm-HM",
        "descriere": "Un spectacol de balet contemporan despre fericire și formele în care poate ea să apară. \n“Fie că este vorba de o casă, fie de stele, fie de pustiu, ceea ce le dă frumusețe rămâne nevăzut”. - Antoine de Saint - Exupery. ",
        "date_reprezentatii": []
    },


    
    {
        "id": "10",
        "titlu": "15 Minute de Faimă",
        "an": "2017",
        "durata": "75'",
        "regizor": "Vanda Ștefănescu",
        "echipa": "",
        "distributie": "",
        "producatori": "",
        "foto": "",
        "foto_credit": "",
        "trailer": "",
        "descriere": "„15 minute de faimă“ este inspirat din viața artiștilor care își doresc să ajungă rapid faimoși. \nUn grup de fete află că este nevoie de mai mult decât frumusețe, multă muncă și talent pentru a deveni faimoase, așa că uneltesc prin dans, senzualitate, umor, creativitate și feminitate pentru a-și atinge scopul. \nÎn urma unui casting pentru spectacolul viselor lor, protagonistele noastre au ghinionul să nu fie selectate. Trăgând concluzia că secretul succesului se află în altă parte, ele se hotărăsc să filmeze un videoclip de dans pe care să îl facă viral pe internet pentru a deveni celebre. Astfel, ajungând să fie contactate de producători doritori să le aibă în distribuția spectacolelor lor. ",
        "date_reprezentatii": []
    },


    
    {
        "id": "11",
        "titlu": "Să mai iubești?",
        "an": "2017",
        "durata": "20'",
        "regizor": "Vanda Ștefănescu & Valentin Stoica",
        "echipa": "",
        "distributie": "Vanda Ștefănescu , Valentin Stoica",
        "producatori": "",
        "foto": "10 sa mai iubesti_ - vanda stefanescu.jpg",
        "foto_credit": "",
        "trailer": "",
        "descriere": "Un duet pe acorduri romantice despre frica de a merge mai departe și de a iubi încă o dată împotriva firii.\nEl știe ce este iubirea, a trăit-o mai presus de viață, dar a pierdut-o, iar acum trăiește din bagajele-i pline de amintiri.\nEa este ideea de a mai iubi, care poate sau nu poate sa devină o nouă poveste la fel, sau, poate, mai frumoasă.\nAsemeni unui ghiocel care sparge scoarța întărită a zăpezii „să mai iubești?“ este întrebarea care naște noi povești. ",
        "date_reprezentatii": []
    },


    
    {
        "id": "15",
        "titlu": "OST (Organic Sound Twist)",
        "an": "2017",
        "durata": "45 minute",
        "regizor": ”Andreea Gavriliu”,
        "echipa": "Scenografie: Alexandru Petre",
        "distributie": "Andrea Gavriliu",
        "producatori": "Teatrul Național „Lucian Blaga” Cluj Napoca",
        "foto": "11 - 0837 - NIK_1898 - IIC 05.10.2017 - Andrea Gavriliu.jpg",
        "foto_credit": "Nicu Cherciu",
        "trailer": "",
        "descriere": "Acesta este primul meu solo și este dedicat muzicii. Prin muzică am reușit întotdeaua să accesez anumite senzații, să deblochez amintiri și să-mi stimulez imaginația. Mă simt foarte norocoasă pentru faptul că am o meserie în legătură atât de strânsă cu muzica! Sunt culturi în care nici nu există cuvinte separate pentru muzică și dans. Aceasta este doar una din informațiile pe care le-am aflat din cărțile și documentarele care m-au inspirat pentru acest spectacol.\n\tE „Organic Sound Twist” pentru că fiecare sunet pe care l-am colectat în universul sonor al spectacolului mă lucrează dinăuntru în afară și ajut publicul s-o vizualizeze.\n\tMuzica mă ajută să-mi amintesc de un trecut care nu a avut loc. Mă face să-mi imaginez un viitor ce va deveni un trecut neîmplinit. Dar asta nu mă întristează. Pentru că, atunci când o reascult, mă păcălește cum că s-a întâmplat. Și chiar s-a întâmplat. Și a sunat bine de tot în corpul meu!",
        "date_reprezentatii": []
    },


    
    {
        "id": "16",
        "titlu": "Zic Zac",
        "an": "2013",
        "durata": "65 minute",
        "regizor": "Andreea Gavriliu",
        "echipa": "Scenografie: Andreea Săndulescu, Asistent scenografie și sunet: Alexandru Petre, Light design: George Rotaru",
        "distributie": "Andrea Gavriliu, Ștefan Lupu, Gabriel Costin",
        "producatori": "UNATC, Godot Cafe Teatru București",
        "foto": "12 Zic Zac - Andrea Gavriliu.jpg",
        "foto_credit": "Dani Ioniță",
        "trailer": "https://www.youtube.com/watch?v=srSzCMIP8AI",
        "descriere": "El și Ea se găsesc într-un club în care se supun, fără să vrea, DJ-ului. Având ca temă principală influența muzicii asupra individului, se va urmări evoluția relației lor în funcție de ce senzații, stări și reacții le trezește fondul sonor. Prin urmare, coloana sonoră a spectacolului joacă un rol decisiv în traseul celor doi „clienți”. Controlată de către DJ, acest maestru de ceremonii ce se află într-o continuă metamorfoză – animalic, bufonic, diavolesc – muzica îi transformă în marionete ce nu-și mai pot controla pornirile. Se oprește muzica? Se simt descoperiți fără ea... Această serată le va scoate la iveală, rând pe rând, toate măștile afișate în societate, plăcerile vinovate, prejudecățile și fricile până nu mai rămâne decât... El și Ea.\n\t„Zic Zac” este spectacolul generației noastre. Vorbește despre etapele unei relații: simpatie și antipatie, porniri animalice și dezbateri filosofice, sensibilitate și cruzime, frici personale și nevoia de a ne găsi jumătatea. Toate acestea sunt înglobate într-o călătorie psihedelică plină de umor și, mai ales, Muzică!",
        "date_reprezentatii": []
    },


    
    {
        "id": "17",
        "titlu": "CCO-Creație Coregrafică Originală ",
        "an": "2014",
        "durata": "30 min",
        "regizor": "Cristian Nanculescu",
        "echipa": "Lungu Cătălin, Alexandros Raptis, Cristian Nanculescu.",
        "distributie": " Laura Andrei, Cristian Nanculescu, Diana Spiridon, Vlad Udrescu, Marin Voica \nSilberman Beri. ",
        "producatori": "Cristian Nanculescu, Centrul Național al Dansului București.",
        "foto": "13 10012806_10202913442894641_7152846794666427911_o - Cristian Nanculescu.jpg",
        "foto_credit": "Cristian Nanculescu",
        "trailer": "https://www.youtube.com/watch?v=sZfC9STC8A8",
        "descriere": "CCO este o deconstruire a câtorva elemente de artă performativă și coregrafie. În cadrul spectacolului, încerc să separ elemente de spectacol, cum ar fi: prezentarea conceptului de lumină și a celor de muzică și mișcare, nu într-un mod acumulativ, ci, mai mult, ca pe elemente separate, independente. Prin urmare, aceste elemente sunt etichetate fizic pe scenă, pentru a deconstrui posibile metafore sau interpretări figurative pe care publicul și le-ar putea imagina pe parcursul spectacolului și pentru a accentua natura realistă a unor astfel de elemente.",
        "date_reprezentatii": []
    },


    
    {
        "id": "18",
        "titlu": "Solo in Progress",
        "an": "2014",
        "durata": "50-60 min ",
        "regizor": "Cristian Nanculescu, Nicoleta Moise",
        "echipa": "Cristian Nanculescu, Nicoleta Moise, Oana Mardare, ",
        "distributie": "Cristian Nanculescu, Nicoleta Moise",
        "producatori": "Centrul Național al Dansului București, Fabrica de Pensule",
        "foto": "14 postcard solo in progress credit Octavian Fedorovici - Cristian Nanculescu.jpg",
        "foto_credit": "Octavian Fedorovici",
        "trailer": "https://vimeo.com/114467748 - performance pe scenă  https://vimeo.com/114994015 - rezidență artistică",
        "descriere": "Este un \"solo duplicat\", construit dintr-un amestec de referințe autobiografice, evenimente personale și experiențe. Duplicitatea este dată de prezența a doi artiști pe scenă: eu și un al doilea interpret, amândoi improvizând pe aceeași poveste, cu abordări diferite. Spectacolul prezintă o dublă perspectivă asupra unei singure povesti personale, realizată dintr-o multitudine de narațiuni. Spectacolul poate fi perceput ca o experiență bipolară, ca o auto-detașare și auto-reatașare, ca o compoziție a identității de sine, ca o confruntare cu influențele proprii și efectele lor. Poate fi văzută ca o analiză și ca dialog cu gândirea autocritică, o scufundare în corporalitate și calitatea mișcării, o experiență ambiguă și iresponsabilă.",
        "date_reprezentatii": []
    },


    
    {
        "id": "19",
        "titlu": "Neither head nor tail ",
        "an": "2016",
        "durata": "25 min ",
        "regizor": "Cristian Nanculescu ",
        "echipa": "Black HiperBox, Cristian Nanculescu ",
        "distributie": "Cristian Nanculescu",
        "producatori": "Centrul Național al Dansului București ",
        "foto": "15 Neither head nor tail photo 1 - Cristian Nanculescu.jpg",
        "foto_credit": "Alina Ușurelu ",
        "trailer": "https://vimeo.com/219839822",
        "descriere": "Duet de concepte într-un context convențional, în care designul conținutului este corupt de expunerea de sine și de imaginația spectatorului. Acest proiect, pe care l-am dezvoltat în mod independent, a avut ca scop prezentarea și interogarea a ceea ce poate fi perceput ca performanță și ca neperformanță pe scenă. Fără început sau sfârșit.",
        "date_reprezentatii": []
    },


    
    {
        "id": "20",
        "titlu": "Latent Show ",
        "an": "2017",
        "durata": "50-60 min",
        "regizor": "Cristian Nanculescu, Andreea David ",
        "echipa": "Cristian Nanculescu, Andreea David ",
        "distributie": "Cristian Nanculescu, Andreea David ",
        "producatori": "Centrul Național al Dansului București",
        "foto": "16 17861916_1505636489467295_6427209475467560269_n - Cristian Nanculescu.jpg",
        "foto_credit": "Alina Ușurelu ",
        "trailer": "https://www.youtube.com/watch?v=zCUwTW6Zhds&feature=youtu.be  ",
        "descriere": "În acest spectacol nu am vrut să creăm o poveste liniară,ci, mai degrabă, o serie de conexiuni între cei doi performeri, spațiul imaginar și spațiul black box -ului. Conținutul momentelor din care spectacolul a fost compus, a suportat grade diferite de realitate și abstractizare. Am creat o atmosferă ironică și magică, cu referințe clare la multe clișete de teatru, nu prin scenografie sau recuzită sofisticată, ci folosind, mai degrabă, aportul performativ imaterial propriu. ",
        "date_reprezentatii": []
    },


    
    {
    },


    
    {
        "id": "22",
        "titlu": "AFTERTASTE",
        "an": "2015",
        "durata": "50",
        "regizor": "Simona Deaconescu",
        "echipa": "Krõõt Juurak (suport dramaturgic), Denis Bolborea (sound design), Carmen Tofeni (compoziție vizuală)",
        "distributie": "Simona Dabija, Diana Spiridon",
        "producatori": "Asociația Tangaj Dance, WASP-Working Art Space and Production, Asociația 4Culture",
        "foto": "18 0003_Aftertaste-afis-web - Tangaj Dance.jpg",
        "foto_credit": "Simona Deaconescu",
        "trailer": "https://vimeo.com/159708128",
        "descriere": "Aftertaste este un spectacol- instalație, în care corpul devine neformat, destratificat și dezarticulat, alcătuit din milioane de particule în continuă mișcare, lăsând o impresie de eternă reîntoarcere. Poate fi harta unui delir, un spectacol fără început și fără sfârșit, construindu-se și deconstruindu-se neîncetat.\n\nDouă dansatoare într-o supra-realitate guvernată de reguli aleatorii se depersonalizează, lăsând memoria colectivă să circule înainte și înapoi, una către alta și amândouă către aparatele de captat sunet. Informația este generată și transformată la infinit. Ca să reușească să vadă lumea, trebuie să oprească lumea.",
        "date_reprezentatii": []
    },


    
    {
        "id": "23",
        "titlu": "BIRDVILLE",
        "an": "2014",
        "durata": "38",
        "regizor": "Simona Deaconescu",
        "echipa": "KOTKI Visuals (multimedia & platforme interactive), Denis Bolborea (sound design)",
        "distributie": "Denis Bolborea, Răzvan Stoian, Galea Bobeicu, Mira Cook / Alexandra Bălășoiu, Clement Mensah / Dragoș István Roșu / Cristian Hariga",
        "producatori": "Asociația Tangaj Dance, Battery Dance New York, Asociația 4Culture, WASP -Working Art Space and Production, Life Long Burning",
        "foto": "19 afis-birdville - Tangaj Dance.jpg",
        "foto_credit": "KOTKI visuals",
        "trailer": "https://vimeo.com/110768081",
        "descriere": "Corpul nostru este o arhivă în continuă evoluție, care încă prezintă mistere legate de eficiență și perisabilite. Este, probabil, cel mai tehnologic lucru pe care îl cunoaștem. Cu fiecare pas pe care îl facem construim o parte din univers și, de fiecare dată când ne mișcăm, schimbăm lumea. Pe măsură ce începem să înțelegem aceste procese, realizăm că suntem dansați ca parte a unei organizații de activități ai cărei autori nu suntem noi. Birdville este populat de dansatori hibridizați, îmbrăcați cu corpuri augumentate, care trăiesc într-o lume virtuală creată și organizată independent de dorința lor.",
        "date_reprezentatii": []
    },


    
    {
        "id": "24",
        "titlu": "FABRICA DE VISE",
        "an": "2013",
        "durata": "40",
        "regizor": "Simona Deaconescu",
        "echipa": "Codrin Iftodi (compoziție vizuală), Rolf Ono (compoziție muzicală), ",
        "distributie": "Simona Deaconescu, Irina Ștefan, Alexandra Bălășoiu, Denis Bolborea / Dragoș István Roșu, Răzvan Stoian, Cristian Hariga / Vlad Merariu",
        "producatori": "Asociația Tangaj Dance",
        "foto": "20 afis-camera-de-vise - Tangaj Dance.jpg",
        "foto_credit": "Simona Deaconescu",
        "trailer": "https://vimeo.com/77487273",
        "descriere": "În \"Fabrica de vise\" performanța fizică a dansatorilor este dublată de imagini virtuale, siluete chroma distorsionate în negativ, raze X, cardiograme ale corpului în mișcare și un soundtrack psihotic, cu scopul de a crea o imagine sinergică.\n\n\"Fabrica de vise\" este populată de corpuri evoluate, alterate de boom-ul informațional. Muncitorii ei reacționează la senzații vizuale și auditive preluate din rețelele de socializare și televiziune, procesul lor cognitiv este industrializat iar visele lor personale devin o poveste colectivă. Cele 40 de minute de experiență senzorială îi prezintă într-un conflict marcat de dorința de a părăsi un sistem de îndobitocire în masă.",
        "date_reprezentatii": []
    },


    
    {
        "id": "25",
        "titlu": "O ensaio de um Eros possível",
        "an": "2006",
        "durata": "50 min.",
        "regizor": "Romulus Neagu",
        "echipa": "Vídeo:Paulo Américo\n\nCostume: Paulo Guimarães\n\nLumini: Cristóvão Cunha\n",
        "distributie": "José António Correia, Romulus Neagu.",
        "producatori": "Companhia Paulo Ribeiro, Teatro Viriato.",
        "foto": "21 - Nova imagem 2 - Romulus Neagu.jpg",
        "foto_credit": "",
        "trailer": "https://youtu.be/KQ7QwpXuXAQ",
        "descriere": "\"Încercarea unui posibil Eros ... este un duet între dansatorul și coreograful Romulus Neagu și José António Correia de la APPC (Asociația Portugheză a Paraliziei Cerebrale), creat în trei luni, în rezidența de la sediul Asociației din Viseu . \ n \ n Lucrul cu corpul, plecând de la câteva ipoteze fundamentale: corpul care ne interesează este uman, expus și fragil, este o identitate într-o stare naturală, pur ontologică. Acest corp este marcat de dizabilități fizice care taie posibilitatea unei mobilități și unei dezinvolturicare îi determină să caute sprijin în interiorul și în afara sinelui. Eșecul fragilizează? Poate fi fragilitatea o formă obligă de putere?\n",
        "date_reprezentatii": []
    },


    
    {
        
    },


    
    {
        "id": "27",
        "titlu": "Alibantes",
        "an": "2011",
        "durata": "60 min.",
        "regizor": "Romulus Neagu",
        "echipa": "Muzica: Camille Saint Säens e Pedro Ribeiro\nInterpretare muzicală: live Pedro Ribeiro\nLumini: Cristóvão Cunha\nProducție executivă:  Adriana Gehres",
        "distributie": "Patrick Murys, Peter Michael Dietz, Romulus Neagu.",
        "producatori": "INTRUSO și Teatro Viriato, Viseu.",
        "foto": "23 - Romulus Neagu.jpg",
        "foto_credit": "Nuno Rodrigues",
        "trailer": "https://youtu.be/pmhB7gaJFWM",
        "descriere": "Aruncați într-un spațiu închis, adânc, imaculat și claustrofobic, Alibanții lui Rabelais, acum reflectat în cea mai recentă lucrare a coregrafului Romulus Neagu, apar din nou ca bărbați direcți, agresivi ...  Înrădăcinați în incinta care îi înconjoară, dar, în același timp, dornici de o libertate care, în ochii privitorului, pare imposibil de realizat, acești Alibanți continuă să caute. ... poate acest Carnaval de Animale, poate o evaziune a acestui spațiu ciudat ... O cerere, uneori copilăroasă și naivă, uneori violentă, animală, schizofrenică și melancolică, alimentată de amintiri personale, episoade care trec prin narațiunea coregrafică. . Un film alb-negru al propriei vieți, în care personajele se creează și se instalează în timp ce încearcă să supraviețuiască densității care provine din situația limită, zdrobiți de incinta spațiului. Marisa Miranda.",
        "date_reprezentatii": []
    },


    
    {
        "id": "28",
        "titlu": "Banco do Tempo",
        "an": "2014",
        "durata": "40 min.",
        "regizor": "Romulus Neagu",
        "echipa": "Muzica Live: André Cardoso\nLumini: Cristóvão Cunha",
        "distributie": "Tiberius Neagu, Romulus Neagu",
        "producatori": "INTRUSO, Festival Jardins Efemeros-Viseu.",
        "foto": "24 - Romulus Neagu.jpg",
        "foto_credit": "Fernando Carqueja",
        "trailer": "",
        "descriere": "Este ca o scrisoare adresată propriului copil, acest proiect coregrafic și emoțional. Prin mișcare și relația dintre corpuri, în spațiu se creează dialoguri despre memorie, gândire, teamă, creștere, iubire și alte glume mai mult sau mai puțin serioase. \ n \ nPentru a vorbi despre toate acestea, trebuie să dansăm. Din inimă. \ Un bărbat și un copil. Un tată și un fiu. Este un fir invizibil care trasează căile și amintirile pe o hartă afectivă. Întotdeauna se așteptau unul pe celălalt. Când s-au cunoscut vreodată unul pe altul? \ N \ nDă-mi mâna. Îmbrățișează-mă dinăuntru. Să dansăm.\n",
        "date_reprezentatii": []
    },


    
    {
        "id": "29",
        "titlu": "Stretto",
        "an": "2014",
        "durata": "60min.",
        "regizor": "Romulus Neagu",
        "echipa": "Scenografia și video:  João Dias\nMuzica live: Ulrich Mitzlaff\nLumini: Cristóvão Cunha\n",
        "distributie": "Romulus Neagu",
        "producatori": "INTRUSO în colaborare cu Guelra | Laboratório de Transcriação Coreográfica, ArteTotal- Braga, NACO- Oliveirinha e ACERT-Tondela.",
        "foto": "25 stretto2_folhadesala_josecruzio - Romulus Neagu.jpg",
        "foto_credit": "José Cruzio",
        "trailer": "https://youtu.be/5piUSoIRSW0",
        "descriere": "Inspirat și influențat de opera poetului Paul Celan (1920-1970), căutăm o aliniere a experiențelor individuale transformate într-o mulțime de senzații fizice și afective prin intermediul unui univers vizual intens. \ n \ n Un om scrâșnit. Un om de frontieră, de prag, de limită, care încearcă să extragă căile și direcțiile din corpul său. Cu aceasta, numele, dorința și numirea încetează, existența se retrage în abisul esenței nediferențiate, singura cale de ieșire din sine. Limba nu va fi directă, ci internalizată, ascultând o mișcare subtilă, imperceptibilă, ca o respirație slabă și ultimă. Timpul și spațiul sunt diferite: fractură, diviziune, lipsă de putere și tăcere. Pe drumul spre tăcere, mișcarea se degradează, se rupe, sensul se pierde într-un abstract inconsecvent. Un solo de dans ...\n",
        "date_reprezentatii": []
    },


    
    {
        "id": "30",
        "titlu": "Unbounded",
        "an": "2017",
        "durata": "45min.",
        "regizor": "Romulus Neagu",
        "echipa": "Co-creație: João Santiago \nLumini: Cristóvão Cunha",
        "distributie": "João Santiago",
        "producatori": "INTRUSO, Teatro Viriato, Viseu.",
        "foto": "26 Unbounded 1 - Romulus Neagu.jpg",
        "foto_credit": "Fernando Carqueja",
        "trailer": "https://www.facebook.com/teatroviriato/videos/1792492550780014/",
        "descriere": "Există o relație de asemănare între dezvoltarea umană și creația artistică. Procesul de pregătire a individului ca element social este același cu procesul de modelare a individului ca interpret. Contextele sunt, fără îndoială, diferite, dar conceptele sunt foarte asemănătoare. Problema identității se dovedește a fi importantă nu numai la nivel social, ci și în contextul concret al artelor spectacolului, în relația I-Person-I-Artist, în centrul discursului performativ. \ nViață  vs. Creație artistică, Individual vs. Interpret, creație și interpretare, eu și caracterul.\n",
        "date_reprezentatii": []
    },


    
    {
        "id": "31",
        "titlu": "Projeto 3008",
        "an": "2008",
        "durata": "50min.",
        "regizor": "Rafaela Santos/Romulus Neagu",
        "echipa": "Muzica live: Luís Pedro Madeira\nVideo: Paulo Américo\nLumini: Cristóvão Cunha\nProducție executivă:  Teatro Viriato \n \n ",
        "distributie": "António Cabrita, Francisco Campos, Joana Bárcia e Sophie Leso.\n\nElevi de 6º C din Escola EB 2,3 Infante D. Henrique: Augusto Coelho; Bruna Martins; Carlos Daniel Félix; Carolina Esteves; Cassandra Vitória; Daniela Santos; Diogo Albuquerque; Filipe Duarte; Francisca Figueiredo; Guilherme Figueiredo; Gustavo Santos; Inês Félix; João Cunha e Silva; Jorge Santos; Lucas Pulleyn; Melanie Gonçalves; Miguel Ângelo Santos; Miguel Ângelo Silva; Nuno Miguel Neto; Odete Pessoa; Rui Sérgio Sousa; Sebastião Félix; Sílvia Cardoso e Tiago Lopes.\n\nElevi de 12º D din Escola Secundária Emídio Navarro: Ana Patrícia Amaral; Bruno Coelho; Daniel Rodrigues; Daniel Carvalho; David Almeida; Fábio Pereira; João Paulo Palrinhas; João Tiago Dias; Joel Rodrigues; José Cunha; Júlio Rodrigues; Michel Neto; Pedro Chaves; Ricardo Nunes; Tiago Correia e Tiago Melo.",
        "producatori": "Teatro Viriato  și  Companhia Paulo Ribeiro.",
        "foto": "27 -  3008 Jose Alfredo 3 (2) - Romulus Neagu.JPG",
        "foto_credit": "José Alfredo",
        "trailer": "https://youtu.be/Js1gWHkMlEQ",
        "descriere": "Trei generații de studenți și interpreți profesioniști se întâlnesc pe scenă pentru a proiecta dragostea în 3008. Este vorba de gesturi, agresiuni, atingeri sau descoperirea simplă a propriului trup, în care se dezvăluie relațiile de mâine. \ n \ nCum se va iubi în 3008? Cum vor trăi relațiile umane în viața de zi cu zi sau cum va fi folosită tehnologia în comunicarea dintre oameni? Acestea au fost două dintre întrebările care au condus reflecția elevilor școlilor Infante D. Henrique și Emídio Navarro (Viseu), implicați într-un proiect inițial conceput de coregraful Paulo Ribeiro și implementat în anii '90 în Lisabona. Inițiativa este acum reluată cu o nouă direcție artistică: Romulus Neagu (coregrafie) și Rafaela Santos (în scenă). Obiectivul principal este implicarea comunității școlare într-un proiect artistic, construit din referințele curriculare și bazat pe contribuția tuturor subiecților. După un lung proces de creație colectivă, studenții și interpreții profesioniști se intersectează pe scenă pentru a-și proiecta experiențele în următorul mileniu.",
        "date_reprezentatii": []
    },


    
    {
        "id": "32",
        "titlu": "#EmojiPlay",
        "foto": "EmojiPlay_(9).jpg",
        "descriere": "Așa cum l-a gândit Gigi Căciuleanu, spectacolul de teatru coregrafic#EmojiPlay îmbină, în mod aparent ludic, un limbaj tri-dimensional (cel al dansActorilor) cu vizuala şi strania (încă!) lume bi-dimensională a acestor foarte tinere „metafore”, numite „emoji”.\nCreatorul spune că spectacolul s-ar putea intitula şi „Do You speak Emoji?” - o întrebare pe care şi-o pune din în ce mai multă lume și la care răspund cei mai tineri locuitori ai planetei.\nSuntem invadaţi de emoticoane de tot felul. Emoţiile sunt re-codificate şi concentrate în imagini stilizate. „Emoji” provine din japoneză: 絵文字sau えもじ  **(E: Imagine și Moji: Literă)**.",
        "credits": {
            "DansActori": "Ana Vișan, Irina Strungăreanu, Adrian Nour, Alexandru Călin în alternanță cu Bianca Bor și Bogdan Iacob",
            "Asistență": "Lelia Marcu-Vlad",
            "Scenografie video și animație": "Les Ateliers Nomad",
            "Costume": "Corina Boboc",
            "Coloana sonor": "Pro-DJ Event",
            "Light Design": "Cristian Petru Simon",
            "Producător": "Teatrul Excelsior, în parteneriat cu „Gigi Căciuleanu Romania Dance Company”",
            "Foto": "Adi Bulboacă"
        },
        "data/ora": [],
        "durata": "1h",
        "locatie": []
    },


    
    {
        "id": "33",
        "titlu": "Duet în trecere",
        "an": "2016",
        "durata": "50 min",
        "regizor": "Mihaela Dancs & Andreea David",
        "echipa": "Mihaela Dancs & Andreea David",
        "distributie": "Mihaela Dancs & Andreea David",
        "producatori": "Co-producţie Colectiv A - Centrul Naţional al Dansului, prin proiectul fondul Colectiv de Creație finanțat de AFCN",
        "foto": "duet_in_trecere.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": [],
        "descriere": "Cum raportăm practica noastră de mișcare la muzică? Lucrăm cu ea ca și cum ar fi al treilea corp, o ascultăm, ne contaminăm, o preluăm fizic și afectiv, negociem și compunem cu ea, construind și abandonând relaţii, sau lăsăm mișcarea să curgă instinctiv în acea vrajă energetică specifică muzicii, în care dansul devine ritualic, de transă, când muzica ne fură și conceptele dispar, când conștiinţa e în altă parte și dracul și-a băgat coada.\n\nCe fel de dans produce combinaţia dintre David, Dancs și muzică?",
        "date_reprezentatii": []
    },


    
    {
        "id": "34",
        "titlu": "Nud de femeie brunetă",
        "an": "2016",
        "durata": [],
        "regizor": "Andreea David",
        "echipa": "Performance: Andreea David\nConsultant artistic: Mădălina Dan\n\n",
        "distributie": "Performer: Andreea David",
        "producatori": "Performance-ul face parte din proiectul Fondul Colectiv de Creație realizat de Asociația Colectiv A Cluj, în parteneriat cu Centrul Național al Dansului București și finanțat cu sprijinul Administrației Fondului Național Cultural în anul 2016.",
        "foto": "nud-de-femeie-bruneta.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://vimeo.com/170781610/",
        "descriere": "Pentru acest performance, Andreea David a lucrat într-un spaţiu solitar, în care singurul observator a fost ochiul ei critic din viitor, prin intermediul camerei de filmat. În acest context, ea a devenit subiectul propriei judecăţi estetice și obiectul propriului narcisism. Știindu-se privit, corpul nud se ajustează imediat, performează posturi stereotip asociate feminităţii și reprezentării acesteia, imagini fetiș ce se cer mereu perfecţionate. În acest performance nudul se autocompune în propriul peisaj, în propria construcție scenică, se ascunde în spatele propriei reprezentări și se camuflează în privirea din afară.\n\nMulțumiri: BlackHyperbox, Claudiu Lorand Maxim, Oana Hodade, Maria Mora și Kata",
        "date_reprezentatii": []
    },


    
    {
        "id": "35",
        "titlu": "La institutul schimbării",
        "an": "2016",
        "durata": [],
        "regizor": "Paul Dunca",
        "echipa": "De: Paul Dunca, Mădălina Brândușe, Carmen Coțofană, Renate Dinu, Alice Monica Marinescu, Maria Mora, Ada Mușat & Vava Ștefănescu\n\nMuzică live: Chlorys/adm1na & Monica Ivanov\n\nArtistă asociată: Mihaela Michailov",
        "distributie": "Mădălina Brândușe, Carmen Coțofană, Renate Dinu, Paul Dunca, Alice Monica Marinescu, Maria Mora, Ada Mușat & Vava Ștefănescu",
        "producatori": "O producție Centrul Național al Dansului București 2016, în parteneriat cu Asociația Colectiv A, prin Programul RAP – rezidențe, ateliere, public 2015 – proiect de formare și rezidențe pentru producătorii de spectacole de dans contemporan, finanțat de Administrația Fondului Cultural Național.",
        "foto": "la-Institutul_schimbarii.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://vimeo.com/167747623/",
        "descriere": "La Institutul Schimbării de Paul Dunca (după The Institute of Change)- un bio info show - are ca bază investigarea, documentarea și arhivarea unor povești personale, din realitatea locală, cu preponderență vizând comunitatea transgender românească. Lucrarea se axează pe problematica asumării corpului / sexualității / identității de gen și a confruntării dintre narațiunea intimă a corpului și percepția publică, prezentând o comunitate absolut invizibilă la ora actuală pe plan local.\n\n„Corpurile umane - sisteme tehno-vitale - sunt singurele platforme care fac posibilă materializarea imaginației politice.” (din manifestul de „La Institutul Schimbării”)\n\n”Coregrafiile lui Paul nu sunt atât despre dans, așa cum ni-l imaginăm, cât despre mișcare, despre a înțelege ce poate și ce face corpul și de a-l urma prin spațiu. Caută să obțină ceva fluid, curat, un flow mental.” (Cristian Lupșa - Decât o Revistă #24)\n\n”Sunt spectacole atât de puternice prin subiectul pe care îl abordează, încât acționează ca lecție bună de învățat și de predat mai departe. A fi diferit nu e ceva greșit și trebuie să repetăm asta deseori, mai ales în contextul familiei tradiționale care bate la ușă.” (Cătălina Miciu - scena9.ro)",
        "date_reprezentatii": []
    },


    
    {
        "id": "36",
        "titlu": "Teren de dans/One to All",
        "an": "2016",
        "durata": "50 min",
        "regizor": "Mihaela Dancs",
        "echipa": "Concept, coregrafie, interpretare: Mihaela Dancs\n\nLight designer: Ionuț Cherana\n\nSound designer: Marian Cîtu",
        "distributie": "Mihaela Dancs",
        "producatori": "Centrul Național al Dansului București",
        "foto": "tdd3-alina-usurelu.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": [],
        "descriere": "Versiunea one to all a apărut fără să vreau în timpul lucrului la versiunea one to one a terenului de dans. Relația corpului meu cu muzica, relație care se cerea explorată în detaliu, se materializează, e palpabilă, iar fizicalitățile noastre se întâlnesc și se penetrează. Terenul de dans e spațiu, spațiul e corp, corpul e muzică, muzica e spațiu, muzica e corp, corpul e teren de dans.",
        "date_reprezentatii": []
    },


    
    {
        "id": "37",
        "titlu": "Teren de dans/One to One",
        "an": "2016",
        "durata": "35-55 min",
        "regizor": "Mihaela Dancs",
        "echipa": "Concept, coregrafie, interpretare: Mihaela Dancs\n\nLight designer: Ionuț Cherana\n\nSound designer: Marian Cîtu",
        "distributie": "Mihaela Dancs",
        "producatori": "Centrul Național al Dansului București",
        "foto": "4-5-nov-teren-de-dans-one-to-one-mihaela-dancs-1-credits-alina-usurelu-1.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://vimeo.com/170780560/",
        "descriere": "Pe scenă mă simt privilegiată, am libertate de mișcare, lucrez în timp real cu transferul energetic, kinestezic și afectiv dintre mine și public, iar ceea ce produce corpul meu din punct de vedere coregrafic este influențat și hrănit de prezența publicului și de acest schimb imaterial. Ce se întâmplă însă cu corpul spectatorului din momentul în care s-a așezat pe scaun și până pleacă din sala de spectacol, în timp ce corpul meu generează dans și se ocupă de acest transfer? Este acesta un corp activ, conștient de el însuși sau pasiv, uitat, ignorat de către posesor? Ce simte acest corp și ce ar face el dacă nu ar fi înțepenit în convenția teatrală și în scaunul pe care stă așezat?\n\n”Teren de dans/ one to one” propune un cadru corp la corp, în care unicitatea fiecărei întâlniri, prezența celuilalt, proximitatea, mișcarea sau nemișcarea, liniștea sau muzica declanșează schimburi și transformări continue și nedeterminate la nivelul celor două corpuri, ducând, eventual, la apariția unui dans irepetabil, un dans ce aparține acelui moment.\n\nPe terenul de dans nu trebuie să faci nimic, dar, dacă simți, poți face orice. De exemplu, mă poți însoți în mișcare, în cazul în care corpul tău simte să facă acest lucru, urmându-ți impulsurile și reacționând. Fiind vorba despre o experiență corp la corp, în care vederea mea este aproape total suprimată tocmai pentru a facilita construirea unei relații corporale în afara unui contact vizual dar și pentru a-ți asigura intimitate și libertate deplină, te încurajez să fii mai mult în corp decât în cap. Pentru început, te invit să intri pe terenul de dans și să te așezi pe scaun.",
        "date_reprezentatii": []
    },


    
    {
        "id": "38",
        "titlu": "37 Minutes of Make Believe",
        "an": "2016",
        "durata": "37 min",
        "regizor": "Andreea Novac",
        "echipa": "Andreea Novac",
        "distributie": "Andreea Novac",
        "producatori": "Spectacol creat în cadrul proiectului Fondul Colectiv de Creație realizat de Asociația Colectiv A Cluj-Napoca în parteneriat cu Centrul Național al Dansului București și finanțat cu sprijinul Administrației Fondului Național Cultural, 2016",
        "foto": "37-minutes-credit-foto-alina-usurelu-1.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://vimeo.com/170780560/",
        "descriere": "„Fantasy and reality are equally personal, and equally felt, so their confusion is a matter of only relative importance.” Luis Buñuel\n\n37 minutes of make believe se foloseşte de cuvânt şi mişcare pentru a crea premisele unei întâlniri între imaginaţia performerului şi cea a publicului. Piesa propune un interplay între cuvânt şi interpretare, între mişcare şi materializare, între ceea ce este şi ceea ce ar putea fi. Ceea ce rezultă este un spectacol în strânsă legatură cu dorinţa fiecăruia de a percepe, a-şi aminti şi imagina.",
        "date_reprezentatii": []
    },


    
    {
        "id": "39",
        "titlu": "The Great Scheme of Things - a puzzle by Fierbințeanu",
        "an": "2016",
        "durata": "45 min",
        "regizor": "Gabriela Fierbințeanu & Cristian Fierbințeanu",
        "echipa": "Muzică: Gabriela Fierbințeanu, Cristian Fierbințeanu\n\nLight designer: Alexandros Raptis\n\nSound designer: Cristian Fierbințeanu\n\nVideo:  Cristian Fierbințeanu",
        "distributie": "Gabriela Fierbințeanu & Cristian Fierbințeanu",
        "producatori": "Centrul Naţional al Dansului București",
        "foto": "fierbinteanu-great-scheme-04-alina-usurelu.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://vimeo.com/193053663/",
        "descriere": "Un faimos realizator american de filme spunea recent că toate preocupările oamenilor sunt ridicole, dat fiind că lumea va dispărea, mai devreme sau mai târziu. Văzute din perspectiva miliardelor de ani ai Universului, zbaterile, credințele și iluziile unor oameni sunt hilare și penibile, susținea regizorul. Însă cum se poate ști ce este important și ce este hilar în marea schemă a lucrurilor? Intră afirmația vedetei, la rândul ei, în categoria iluziilor ridicole? Cine decide, în marea schemă a lucrurilor, care sunt credințele și iluziile ok și care sunt cele ridicole? Ce este, până la urmă, Marea Schemă a Lucrurilor?\n\nThe Great Scheme Of Things este noul album Fierbinţeanu, prezentat în avanpremieră, sub forma unui spectacol. Este un puzzle de sunet, text, imagine și mișcare.\n\nSpectacolul este un mesaj adresat Umanității, incluzând asumarea reacțiilor unui astfel de gest făcut în 2016. The Great Scheme Of Things țintește grandiozitatea filarmonică, vizând-o însă cu estetică pop-punk. Instrumentele folosite sunt realitățile, credințele și iluziile vieții umane, primordiale și moderne: iubirea, drepturile civile, pornografia, socialismul și capitalismul, Dumnezeu, Satana, Elvis, New York-ul etc.",
        "date_reprezentatii": []
    },


    
    {
        "id": "40",
        "titlu": "2 femei contemporane",
        "an": "2016",
        "durata": "50 min",
        "regizor": "Ioana Marchidan",
        "echipa": "Autor, coregraf, dramaturg: Ioana Marchidan\n\nMuzică: Vasile Cristian Gherghel\n\nCostume, scenografie, light design: Hermina Stănciulescu\n\nSound designer: Alexandru Suciu",
        "distributie": "Ioana Marchidan & Flavia Giurgiu",
        "producatori": "Centrul Naţional al Dansului București & LINOTIP Centru Independent Coregrafic",
        "foto": "30-oct-2-femei-contemporane-ioana-marchidan-foto-mihaela-petre2.JPG",
        "foto_credit": "Mihaela Petre",
        "trailer": "https://www.youtube.com/watch?v=LIu2FZ4vhFs/",
        "descriere": "„2 femei contemporane” este un performance/spectacol feminist de dans contemporan, inspirat de condiția femeii în societatea actuală. Realizăm că, de-a lungul istoriei, nu s-au schimbat extrem de multe lucruri în ceea ce privește statutul, condiția, prezența în funcții de conducere a femeii, felul în care suntem divizați social în două categorii distincte și, mai ales, ce impact are asta asupra noastră. „2 femei contemporane” este un spectacol care îți propune, cu umor și, în același timp, cu seriozitate, o perspectivă asupra acestor problematici. Spectacol recomandat tuturor. Feminist poate fi și un bărbat.",
        "date_reprezentatii": []
    },


    
    {
        "id": "41",
        "titlu": "We Are All Lichens",
        "an": "2017",
        "durata": "45 min",
        "regizor": "Farid Fairuz",
        "echipa": "Mulțumiri: Olimpiu Blaj, Paul Dunca, Ruxandra Hule, Ilinca Manolache, Katia Pascariu, Mihai-Răzvan Rotaru, Simona Maria Arsu, Admina, Radu Lesevschi, Miki Braniște & echipei Colectiv A/Temps d’Images, Vava Ștefănescu, Carmen Coțofană și echipei CNDB",
        "distributie": "Maria Baroncea, Mădălina Dan, Andreea David, Rui Catalo și Farid Fairuz",
        "producatori": "Un proiect co-produs de Solitude Project, Centrul Național al Dansului, Asociația Colectiv A Proiect co-finanțat de Administrația Fondului Cultural Național (AFCN)",
        "foto": "Farid_Fairuz_Afis_WEB_mediu.png",
        "foto_credit": "Gabriel Barbu (Orgnik Studio)",
        "trailer": [],
        "descriere": "“We Are All Lichens” testează anumite limite ale imaginarului colectiv și propune depășirea granițelor care ne fragmentează percepția, spre crearea unui nou imaginar, fără necesitatea unui corespondent în realitatea imediată. În încercarea de a explora noi posibilități de relaționare și coexistență simbiotică cu mediul înconjurător, patru performeri experimentează fluid, nu atât de mult cu obiecte uzuale, materii artificiale și organice, plante, texturi, ci, mai ales, cu frecvențe, vibrații, energii și informații provenite de la toate acestea.",
        "date_reprezentatii": []
    },


    
    {
        "id": "42",
        "titlu": "Delicate Instruments of Engagement",
        "an": "2017",
        "durata": "45 min",
        "regizor": "Alexandra Pirici",
        "echipa": [],
        "distributie": "Paul Dunca, Paula Gherghe, Farid Fairuz, Maria Mora, Cristian Nanculescu",
        "producatori": "O producție a Impulse Theater Festival și FFT Düsseldorf în coproducție cu Kunsthalle Düsseldorf, Art Association for Rhinelande und Westfalia, Centrul Național al Dansului București, HAU Hebbel am Ufer și Tanzquartier Wien, 2017",
        "foto": "instruments-press-image.jpg",
        "foto_credit": "Delicate Instruments of Engagement within Access Point, Russian Museum St. Petersburg, photo: Vadim Frolov",
        "trailer": [],
        "descriere": "„Delicate Instruments of Engagement/Instrumente delicate cu care se poate acţiona” este o acțiune performativă continuă, dedicată reprezentării și reprezentativului: o selecție subiectivă de imagini, situații, discursuri politice, meme-uri care circulă online, evenimente importante din cultura pop, artă și politică re-mediate de cinci performeri. Un spațiu expozițional virtual e creat în cadrul spațiului fizic. Cum este fabricată realitatea, cum este scrisă, comentată și schimbată istoria în amintirile noastre și în procesul de întruchipare, cum reuşeşte acest joc cu evenimente semnificative din viața reală transformate în obiecte şi imagini abstracte să dezvăluie relații diferite între ele și straturi ascunse de semnificație? Membrii publicului sunt implicați în peisajul în continuă schimbare al acțiunilor și gesturilor, fiind invitaţi să aleagă noi începuturi. În felul acesta, rescrierea unei arhive iconografice de evenimente politice devine în sine un act social. Televizarea execuției lui Ceaușescu în urma revoluției din România și meme-ul Confused Travolta se contopesc cu discursurile similare susținute de Melania Trump și Michelle Obama, acoperirea tapiseriei cu Guernica la ONU în timpul pledoariei lui Colin Powell pentru intervenția americană în Irak, reclama la whisky japonez a lui Joseph Beuys care l-a ajutat să finanțeze proiectul „7000 Oaks“ din cadrul documenta și ultimul discurs al lui Salvador Allende, din 11 septembrie 1973, înainte de moartea sa în timpul loviturii de stat orchestrate de SUA împotriva primului guvern socialist ales democratic din Chile.",
        "date_reprezentatii": []
    },


    
    {
        "id": "43",
        "titlu": "Babel",
        "an": "2016",
        "durata": "60 min",
        "regizor": "Arcadie Rusu",
        "echipa": "Autor&coregraf: Arcadie Rusu\n\nDramaturg: Arcadie Rusu\n\nMuzică: Alexandru Suciu\n\nCostume, scenografie, lumini: Hermina Stănciulescu\n\nSound designer: Alexandru Suciu\n\nParteneri: Liternet, SUB25, Arte și meserii",
        "distributie": "Arcadie Rusu, Ioana Marchidan, Alin State, Galea Bobeicu, Diana Spiridon, Alex Călin",
        "producatori": "Centrul Național al Dansului București & LINOTIP Centru Independent Coregrafic",
        "foto": "babel-foto-alina-usurelu.jpg",
        "foto_credit": "Alina Ușurelu",
        "trailer": "https://www.youtube.com/watch?v=QoBHVFim8k8/",
        "descriere": "Spectacol de dans contemporan despre iluzia stabilității.\n\nDespre omul contemporan și orașul ca o junglă, în care fiecare organism încearcă să supraviețuiască așa cum poate. Gândurile noastre sunt o multitudine de proiecții asupra realității și a lucrurilor care ar trebui să se alinieze la o normalitate în care să ne trăim viețile.\n\nDar ce se întâmplă într-o societate când predomină dezinteresul sau când scopul principal este dus către aspirații personale materiale?\n\nAtunci apare dezechilibrul, iar noi ne împiedicăm zilnic de situații reale: cozi interminabile, spitale, birocrații, șantiere, farmacii, mentalități, forme de comunicare, ieșiri din fire și scăpări de sub control.\n\nTotuși, prin toate acestea se scurge mereu speranța, care îl face pe om să meargă mai departe, să găsească mereu balansul, să danseze.",
        "date_reprezentatii": []
    }
]
