[
    {
        "id": "1",
        "nume": "Alex Călin",
        "sectiune": ["dansator/performer"],
        "social-media": [
            {
                "type": "facebook",
                "value": "https://www.facebook.com/alexcalinactor/"
            },
            {
                "type": "website",
                "value": "alexcalin.ro"
            }

        ],
        "foto": "1emoji1 - Alexandru Călin.jpg",
        "foto_credit": "",
        "bio": "Am făcut dans sportiv timp de 6 ani.\n În 2012 am absolvit UNATC, secția actorie, iar în 2014, tot la UNATC, am absolvit Masterul (Actorie).\nÎn ultimii 8 ani am lucrat alături de coregrafi ca Gigi Căciuleanu, Răzvan Mazilu, Arcadie Rusu, Ioana Marchidan, Andreea Belu, Timea Kovacs, Catrinel Catană, Konstantin Mihos.\nParticip de asemenea, regulat, la ateliere de contact improvisation, tap dancing sau dans contemporan.",
        "proiecte": "Babel (Linotip)\n\nD'ale noastre\n\nFolia (Teatrul Național București)\n\n#Emojiplay (Teatrul Excelsior)\n\nOui Ba Da\n\nWest Side Story (Musical - Festivalul Internațional de Teatru de la Sibiu)",
        "proiecte_viitoare": "",
        "presa":[
            "http://www.digi24.ro/emisiuni/exclusiv-online/24-minute/24-de-minute-manuale-pentru-copiii-nevazatori-808679"
        ],
        "contact":[
            {
                "type": "email",
                "value": "alexandrumcalin@gmail.com"
            },
            {
                "type": "telefon",
                "value": "0745170734"
            }
        ],
        "contact_privat": ["alexandrumcalin@gmail.com"]
    },



    {
        "id": "2",
        "nume": "Vlaicu Golcea",
        "sectiune": ["muzician", "compozitor", "sound designer", "dansator/performer"],
        "social-media": [
        {
            "type": "website",
            "value": "www.vlaicugolcea.ro"
        }
        ],
        "foto": "2 vlaicu golcea - foto florin ghenade - Vlaicu Golcea.jpg",
        "foto_credit": "Florin Ghenade",
        "bio": "Cu o discografie de peste 30 de titluri editate în ţară şi în străinătate, plus o importantă prezenţă concertistică în majoritatea ţărilor europene, compozitorul şi performerul Vlaicu Golcea îşi desfăşoară activitatea muzicală în diferite sectoare ale artelor sincretice: muzică de teatru, film documentar, lung şi scurt metraj, animaţie, instalaţii multimedia, intervenţii în spaţii publice şi performance-uri. A compus coloanele sonore la peste 90 de producţii teatrale, în anul 2009 fiindu-i acordat premiul UNITER pentru muzică de teatru. În dansul contemporan semnează coloana sonoră și sound-designul la peste 20 de producții naționale și internaționale. Mai multe informații pe vlaicugolcea.ro",
        "proiecte": "www.hikikomori.ro",
        "proiecte_viitoare": "",
        "presa": [ 
            "http://agenda.liternet.ro/articol/22296/Ana-Tecar/Hikikomori-amplasamentul-insingurarii-in-afara-unui-cadru-cultural.html"
        ],
        "contact": [
            {
                "type": "email",
                "value": "vlaicugolcea@gmail.com"
            }
        ],
        "contact_privat": ["vlaicugolcea@gmail.com"]
    },



    {
        "id": "3",
        "nume": "Răzvan Rotaru",
        "sectiune": ["coregraf", "dansator/performer"],
        "social-media": [
            {
                "type": "facebook",
                "value": "https://www.facebook.com/RotaruMihaiRazvan/?ref=bookmarks"
            }
        ],
        "foto": "3 karaoke2 - Mihai-Razvan Rotaru.jpg",
        "foto_credit": "Dragoș Ion",
        "bio": "\r\n Răzvan Rotaru dansează de când se știe. Urmează de peste 20 de ani tot felul de cursuri și stiluri de dans și din liceu s-a hotărât să le combine cu teatrul, fiind absolvent al unui liceu vocațional. Plăcându-i diversitatea, urmează și termină studiile universitare la secția Păpuși-Marionete în cadrul Universității Naționale de Artă Teatrală și Cinamatografică „I. L. Cagiale” București. Așadar, toate proiectele în care e angrenat implică diversitate, inovație și experiment. De la teatru clasic: „Înșir-te mărgărite” – regia Dan Puric, „Intuiția masculină” – regia Doina Antohi), la musicaluri („Nevestele vesele din Windsor” – regia Alexandru Tocilescu, „Cântec pentru Tisha” – regia Felicia Dalu) și spectacole de dans („Exil în pământul uitării” și „Dublu/Joc” – Andreea Tănăsescu). De câțiva ani încearcă și zona de performance și fuzionarea artelor performative în spectacole ca: „Fapte Vitejești” (spectacol de teatru cu umbre și dans), „Pe Bune” (improvizație-performance cu muzică live). De asemenea dansează, performează și se provoacă în colaborări la Centru Național al Dansului Bucuști cu artiștii Mihaela Dancs în „Coregrafie de grup” și Farid Fairuz în „That panda over there, wearing pants, is a holobiont”. De curând s-a electrizat foarte tare în performance-ul Cristinei Lilienfeld – „Moving Fields”.\r\n",
        "proiecte": "Spectacole de teatru/dans: Însir'te mărgărite,Fapte Vitejești, Pe Bune, Crimă la Cină, Moving Fields, Festigal, Coregrafie de Grup.\r\nAteliere de dans: În martie 2013, am participat la workshopul de dans contemporan, susținut de Răzvan Mazilu (RO) și Mihai Mihalcea (RO).\r\nÎn aprilie 2013, am participat la workshopul Flying Sandbox, susținut de regizorul american Paul Bargetto (US), unde am studiat următoarele tehnici: Viewpoints, Metoda Suzuki, New Commedia, Ensemble Building Blocks, Ensemble Based Composition.\r\nÎn octombrie 2013 am participat la ateleriul de pregătire și antrenament pentru music-hall susținut de Momo Peter Sanno (NE) și Haricleea Bădescu (RO).\r\nÎn noiembrie 2013 am participat la un master class cu Christoph Winkler (DE) de mișcare.\r\nÎn noiembrie 2013 am participat la workshop-ul de video și dans cu Marieke Helmus (NE) și Paula Oneț (RO).\r\nÎn noiembrie 2013 am participat la workshop-ul de improvizație și compoziție coregrafică din cadrul programului „Meet The Next Generation\", susținut de Mădălina Dan (RO) și Eduard Gabia (RO).\r\nÎn februarie 2015 am participat la următoarele ateliere de dans: Soft Insideout susținut de Valentine De Piante (IT), Dance Film susținut de Simona Deaconescu (RO) și Contemporary Dance Fusion susținut de Judith State (RO).\r\nÎn mai 2015 am participat ca asistent la un workshop de dans contemporan pentru nevăzători susținut de Kjersti K. Engebrigtsen (NO).\r\nÎn august 2015 am participat la un workshop de dans contemporan susținut de Dimitry Szypura (RU)\r\nÎn februarie și martie 2016 am susținut un atelier de dans pentru copiii nevăzători de la școala de profil din București.\r\nÎn august 2016 am participat la un atelier de dans contemporan susținut de Jan Burkhardt (DE)\r\nÎn ianuarie și august 2017 am participat la multiple cursuri de hip-hop, jazz funk, dance-hall la Millennium Dance Complex (USA).\r\nÎn martie 2017 am participat la un workshop de dans contemporan susținut de Linda Kapetanea (GR) pe tehnica Fighting Monkey.\r\nÎn septembrie 2017 am participat la un workshop susținut de Natalia Iwaniec - Gaga teacher.\r\nÎn octombrie 2017 am participat la un workshop de dans contemporan suținut de Won Won Myeong și Yutaka Nakata în cadrul Festivalului Național de Teatru.\r\n",
        "proiecte_viitoare": "Reluarea spectacolului interactiv „Crimă la Cină” la Teatrul Elisabeta.",
        "presa": [
            "http://adevarul.ro/locale/buzau/portret-mihai-razvan-rotaru-imbina-dansul-actoria-1_50ae5e377c42d5a6639c1d3c/index.html", 
            "https://www.menshealth.ro/fitness/slabeste-prin-dans/"
        ],
        "contact": [
            {
                "type": "email",
                "value": "mihai.razvan.rotaru@gmail.com"
            },
            {
                "type": "telefon",
                "value": "0752 828 112"
            }
        ],
        "contact_privat": ["mihai.razvan.rotaru@gmail.com"]
    },



    {
        "id": "4",
        "nume": "Simona Dabija",
        "sectiune": ["coregraf", "dansator/performer"],
        "social-media": [
            {
                "type": "facebook",
                "value": "https://www.facebook.com/dabija.simona"
            }
        ],
        "foto": "4 21686792_1472033446183775_9044922862162538535_o (2) - Simona Dabija.jpg",
        "foto_credit": "Raluca Arhire",
        "bio": "Simona Dabija colaborează ca dansator în spectacolele Aftertaste și Couterbody (Tangaj Dance), precum și în filmul de dans Sonder. Se alatură proiectului inițiat de Thomas Steyart pentru realizarea spectacolului Solatium la WASP-Working Art Space and Production. În prezent, colaborează cu Circul Globus, împreună cu artiști și creatori ai companiei Cirque du Soleil. Colaborează cu Teatrul Odeon în calitate de actor-performer în spectacolele Casanova si Kafka- 5 vise, regizate de Dragos Galgotiu.",
        "proiecte": "Counterbody, Sonder (short dance film), Aftertaste (Producții Tangaj Dance) SHORA (proiect finanțat de AFCN), Solatium( producție WASP and 4Culture), Casanova, Kafka( producții Teatrul Odeon) ",
        "proiecte_viitoare": "http://reactor-cluj.com/shora-dans-contemporan/\r\nhttps://www.facebook.com/events/291108754711658/",
        "presa": [
            "https://radioromaniacultural.ro/counterbody-spectacol-de-dans-la-centrul-national-al-dansului-bucuresti/"
        ],
        "contact": [
            {
                "type": "email",
                "value": "simona.dbj@gmail.com"
            },
            {
                "type": "telefon",
                "value": "0735296360"
            },
            {
                "type": "adresa",
                "value": []
            }
        ],
        "contact_privat": ["simona.dbj@gmail.com"]
    },



    {
        "id": "5",
        "nume": "Cristina Lilienfeld",
        "sectiune": ["coregraf", "dansator/performer", "profesor"],
        "social-media": [
            {
                "type": "facebook",
                "value": "https://www.facebook.com/dansulcristinei/"
            },
            {
                "type": "website",
                "value": "www.petec.ro"
            },
            {
                "type": "website",
                "value": "www.cursuridanscontemporan.ro"
            }
        ],
        "foto": "5 14139393_10154407600332482_1044547250_o - Dansul Cristinei Lilienfeld.jpg",
        "foto_credit": "Lavinia Polak",
        "bio": "CRISTINA LILIENFELD a studiat coregrafia și psihologia căutând în permanență punctul în care cele două discipline se întâlnesc. În ultimii ani a colaborat și continuă să lucreze cu diferiți coregrafi și dansatori, dar și cu artiști vizuali și muzicieni, facând parte din mai multe grupuri artistice interdisciplinare. Spectacolele ei: “Lay(ers), “Nu toți sunt eroi”, „ Fapte vitejești”, “Moving Fields”, precum și numeroase spectacole în care dansează continuă să fie prezentate pe scenele din București, din țară și internaționale. În anul 2016 a făcut parte din programul Dance Roads prin intermediul căruia a călătorit în cinci țări europene, prezentând spectacolul Lay(ers). Cristina caută, atât în activitatea sa artistică, cât și în cadrul atelierelor de dans contemporan pe care le susține, să scoată în evidență partea de autenticitate din orice situație cu care intră în contact. ",
        "proiecte": "2017:\r\n- artist invitat in programul Dansliteratura (program de rezidente de creatie interdisciplinare organizat de fundatia Gabriela Turdor)\r\n- Bucharest Contact Improvisation Festival editia a II-a - organizator si participant\r\n- ateliere de dans contemporan si Contact Improvisation in Timisoara si Brasov - profesor\r\n2016:\r\n- artist invitat in turneul Dance Roads cu solo-ul Lay(ers) - Bordeaux, Torino, Cardiff, Arnhem, Bucuresti\r\n- profesor in cadrul cursurilor organizate de CNDB (Totul pentru endorfine, Drop in, modulul Sufing the Space)\r\n- invitat in emisiunea Round Table: prima oara ca invitata a coregrafului Cosmin Manolescu si a doua oara ca invitata a producatorei de film Ada Solomon\r\n- organizator al atelierelor \"Partenering With All Parts\" - profesor Cyrus Khambatta (US) si \"Dialogul sferelor\" - profesoara Elisa Ghion (Italia)\r\n2015:\r\n- artist invitat in rezidenta la Stuttgart Campfest, rezidenta care a presupus lucrul in echipe interdisciplinare (muzicieni, artisti vizuali, performeri, scriitori) timp de o saptamana in urma careia au rezultat doua performance-uri\r\n- colaborator al artistei Irinel Anghel intr-o serie de performance-uri: “All Inclusive”, “Back to the Future”, “Muzele de la muzeu” si “Aeroportul Oniria” prezentate la Muzeul George Enescu, “Caged Birds” prezentat in cadrul festivalului Fringe din Bucuresti la Un Teatru, “Where's Your Freedom” prezentat la Casa Radio, Bucuresti, Apartamentul lui Barba Albastra etc.\r\n- prezenta cu diferite spectacole in festivaluri precum: Infinite Dance Oradea, Temp D'Images Cluj-Napoca, Seattle International Dance Festival, ConectAct Festival Targu Mures, LikeCNDB Festival, Romanian Showcase, \"11 plus 1 independent/contemporan” stagiune teatrul Marin Sorescu din Craiova, Simpozionul International al Muzicii Noi Bucuresti.\r\n2014:\r\n- participant al MAP Sharing Experience Porto in proiectul artistei vizuale Dilmana Yordanova: \"In echilibru total\"\r\n- beneficiar al rezidentelor Artis(n)est - Tescani, Bacau, Zona D, rezidente create de Fundatia Gabriela Tudor, alaturi de Irinel Anghel si Smaranda Gabudeanu\r\n2013:\r\n- beneficiar al rezidentei Artis(n)est Luxembourg la centrul Troi-C-L\r\n- premiu in cadrul Alt Concurs National de Coregrafie organizat de Sectia de coregrafie\r\n- participant la Global Underscore in Lisabona, eveniment de improvizatie international condus de profesoara Nancy Stark Smith\r\n2012:\r\n- E-Motional Recidency Program la Zona D alaturi de Virginia Negru\r\n\r\n- profesor de dans contemporan si Contac Improvisation pentru adulti si copii din 2010 in prezent in diferite locatii precum: Incubator 107, Casa Steiner, Casa cu flori etc.\r\n- prezenta in Noaptea Alba a Galeriilor (NAG) cu diferite lucrari si improvizatii\r\n",
        "proiecte_viitoare": "- prezentare Lay(ers) in cadrul \"11 plus 1 independent/contemporan” stagiunea teatrului Marin Sorescu din Craiova pe 27 februarie 2018\r\n- atelier de dans contemporan \"Building a New Spine\"  modul intensiv - deocamdata in Bucuresti si Timisoara (de-alungul lui 2018)\r\n- turneu cu spectacolul \"Moving Fields\" - martie 2018\r\n- organizare Bucharest Contact Improvisation Festival editia a III-a - iunie 2018\r\n\r\n",
        "presa": [ 
            "http://www.artactmagazine.ro/interviu-cu-dansatoarea-cristina-lilienfeld.html", 
            "http://www.autentici.ro/oameni/cristina-lilienfeld.html", 
            "http://viitorulromaniei.ro/dans-dans-dans-cristina-lilienfeld-duce-coregrafia-si-dansul-romanesc-intr-o-noua-epoca/",
            "http://revistaartesimeserii.ro/in-pielea-lor-in-pielea-ta/", 
            "http://seattledances.com/2014/06/sidf-culminates-with-a-bang/",
            "http://dilemaveche.ro/sectiune/arte-performative/articol/dans-identitate-concept",
            "https://igormocanu.wordpress.com/2014/01/10/cristina-lilienfeld-layers/",
            "http://www.garbo.ro/articol/Cultura/15135/femeile-si-corpul-spectacol-de-cristinalilienfeld.html",
            "http://www.romlit.ro/festivalul_like_cndb_amploare_i_diversitate",
            "http://agenda.liternet.ro/articol/19744/Gina-Serbanescu/Istoria-se-imbraca-de-la-HS-Nu-toti-sunt-eroi.html",
            "https://cosminmanolescu.wordpress.com/2015/03/02/inca-nu-e-tarziu/",
            "http://www.postmodern.ro/articol/cum-fost-%C3%AEn-luna-februarie-la-festivalul-cndb-1",
            "https://georgeturliu.wordpress.com/2016/05/08/fapte-vitejesti-spectacol-de-dans-si-umbre-pentru-copiiclock-13-mai-la-1800-la-cndb/"
        ],
        "contact": [
        {
            "type": "email",
            "value": "petecdecultura@gmail.com"
        },
        {
            "type": "telefon",
            "value": "0724357237"
        }
    ],
        "contact_privat": ["lilienfeldcristina@gmail.com"]
    },
    {
        "id": "6",
        "nume": "Alexandros Raptis",
        "sectiune": [],
        "social-media": [],
        "foto": "6 Profile 2 - Alexandros-Ioan Raptis.jpg",
        "foto_credit": "Bogdan Movileanu",
        "bio": "Născut în 1989 în Grecia, Alex Raptis lucrează în domeniul artelor spectacolului. Principalele sale arii de interes sunt regia de teatru, light design-ul și compoziția muzicală. Licența în Artele Spectacolului a obținut-o la UNATC “I.L.Caragiale” în 2012, iar apoi a urmat Masteratul de Sound & Light Design din cadrul aceleiași universități.  Locuiește și lucrează în București, dar se implică și în proiecte din alte orașe sau țări.",
        "proiecte": "Moving Fields, c. Cristina Lilienfeld, finanțare AFCN, CNDB, București 2017\r\nCounterbody, coregrafia Simona Deaconescu, CNDB, București 2017\r\nThe great scheme of things, concert Fierbințeanu, CNDB 2016\r\nFapte vitejești, regia Selma Dragoș, finanțare  AFCN, CNDB, București 2015\r\nSupercalifragilistically normal, coregrafia Geta Corca, WASP, București 2016",
        "proiecte_viitoare": "",
        "presa": [],
        "contact": [],
        "contact_privat": ["raptis.alex@gmail.com"]
    },


    
    {
        "id": "7",
        "nume": "Liana Tugearu",
        "sectiune": ["dansator/performer", "critic", "istoric de artă"],
        "social-media": [],
        "foto": "7 LianaTugearu20124349_medium.jpg",
        "foto_credit": "Georgeta Hatadi",
        "bio": "Liana Tugearu are preocupări în două domenii ale artei: cel al artelor plastice, în special al artei medievale, şi în cel al dansului.\r\nElavă a Elenei Penescu Liciu şi a Floriei Capsali, după o perioadă relativ scurtă în care a fost balerină, a continuat să se ocupe de dans sub aspect teoretic. Din 1972 până în prezent, scrie cronici de dans în reviste din ţară şi din străinătate, constant la  \"România Literară\". Între 1985 şi 1987 a organizat opt programe în cadrul studioului \"Artele Plastice şi Dansul\", de la Muzeul de Artă Naţională a României. Este autor al unor librete de dans, jucate pe scenele Operei Naţionale Bucureşti, Teatrului de Balet \"Oleg Danovsky\" , Constanţa, Operei Naţionale din Iaşi, Teatrului Balet din Sibiu şi la \"Orion\" Balet.  A organizat secţia de coregrafie, din cadrul expoziţiei din 1996, de la ARTEXPO, \" Experimentalismul în arta românească a anilor '60 - '90\". A publicat, în 2004, volumul \"  \" Experimentalismul în arta românească a anilor '60 - '90\". În 1995 a primit un premiu pentru întreaga activitate de critic de balet, de a Uniunea Interpreţilor, coregrafilor şi criticilor muzicali. În 2015 a primit premiul Centrului Naţional al Dansului Bucureşti, pentru contribuţia adusă construcţiei dansului contemporan. A publicat volumele \" O lume întreagă din Fărâme. Cronici de dans 1972 - 2012\", volumele 1 şi 2, în 2012, şi \" Ioan Tugearu. Dansul, visul şi viaţa mea\", volumul 3, în 2015. A pus la dispoziţia cercetătorilor Centrului Naţional al Dansului arhiva sa personală şi informaţiile directe despre istoria dansului românesc. \r\n Ca istoric de artă, a absolvit, în 1972, Universitatea de Artă din Bucureşti, Facultatea de Istoria şi Teoria Artei, a lucrat la Direcţia Monumentelor Istorice, iar, după desfiinţarea acestuia, la Muzeul Naţional de Artă al României, timp în care a participat cu lucrări la Sesiuni de comunicări ştiinţifice, a publicat studii în reviste de specialitate, precum şi cărţi în colaborare sau singură şi a organizat expoziţii. În 1985 a primit premiul \"Ion Andreescu\", acordat de Academia Română, pentru colaborare la \" Repertoriul Picturilor Medievale Murale din România\". A primit de două ori premiul \" Margareta Stelian\", în 1992 pentru colaborare la expoziţia  \" De la Matei Basarab la Constantin Brâncoveanu\" şi, în 1997, pentru primul volum al catalogului de patrimoniu \"Miniatura şi ornamentul manuscriselor din colecţia MNAR (manuscrise greceşti)\", iar în 2006 publică şi cel de-al doilea volum, care cuprinde manuscrisele slavone din aceeaşi colecţie. În 2014 a publicat în volumul \" Ctitorii Brâncoveneşti\" capitolul  \"Despre pictura de manuscris\".  \r\n",
        "proiecte": "Studioul Artele Plastice şi Dansul : Muzeul Naţional de Artă al României,  1985- 1987\r\nExpoziţia \"Experimentalismul în Arta Românească a anilor '60- '90\" : Teatrul Naţional Bucureşti, 1997\r\n\"Miniatura şi ornamentul manuscriselor din colecţia MNAR (manuscrise greceşti)\" - 2006\r\nUrmărirea constantă a spectacolelor de dans pe toate stilurile şi scrierea de cronici în \"România Literară\" : 1972 - prezent\r\n",
        "proiecte_viitoare": "",
        "presa": [
            "http://www.romlit.ro/decizii_abuzive_nocive_pentru_dans?caut=liana%20tugearu",
            "http://www.romlit.ro/gigi_c259ciuleanu_-_i_feluritele_lui_chipuri_artistice?caut=liana%20tugearu",
            "http://www.romlit.ro/sub_semnul_dialogului2?caut=liana%20tugearu",
            "http://www.romlit.ro/dansul_contemporan__n_avalan_i?caut=liana%20tugearu",
            "http://www.romlit.ro/dansul_n_festivalul_george_enescu_2017",
            "http://www.romlit.ro/dans_contemporan_noi_creaii",
            "http://www.romlit.ro/bienala_regional_de_coregrafie"
        ],
        "contact": [],
        "contact_privat": ["lianatugearu@gmail.com"]
    },



    {
        "id": "8",
        "nume": "Andreea-Raluca Tănăsescu",
        "sectiune": ["coregraf", "profesor"],
        "social-media": [
            {
                "type": "facebook",
                "value": "https://www.facebook.com/artassociateandrea"
            }
        ],
        "foto": "8 POOZA PROFIL - Tănăsescu Andreea.jpg",
        "foto_credit": "StudioArt",
        "bio": "Andreea Tănăsescu este lector univ. dr. la U.N.A.T.C., coregraf, manager de proiecte culturale, director al Asociației Culturale “A&A Associated Artist”. După finalizarea studiilor în domeniul coregrafic (licenţiată  a Universităţii de Teatru şi Film, Bucureşti), obţine un master în Artele Spectacolului la Universitatea Paris 8- Vincennes Saint-Denis, Franţa, susţine doctoratul în muzică (2007) cu teza: “Forme muzicale şi forme coregrafice”, devine evaluator al operelor de artă la Centrul „Pompidou”, Paris. Explorează fenomenele legate de discursul muzical al lucrărilor coregrafice încercând să definească procesele operatorii ale mişcării. Scrie cărți și articole printre care: “Sunet, formă și imagine în dansul contemporan”, carte publicată la editura Muzicală, București. Finalizează studiile postdoctorale MIDAS (Institutul Muzical de Studii Doctorale Avansate) din cadrul Universității Naționale de Muzică, București. Ca şi coregraf, colaborează cu instituţii culturale precum: Teatrul Bulandra, Bucureşti, Opera Naţională Bucureşti, Teatrul Naţional Bucureşti, Teatrul Odeon, Bucureşti, Teatrul „Excelsior”, București, Teatrul Evreiesc de Stat, București, Teatrul Naţional, Iași, “Studio Trois C-L”, Luxemburg, Teatrul “Jean Pierre Perreault”, Montreal, Canada, Teatrul „Studio 303”, Montreal, Canada, „Teatrul „College de la Salle”, Avignon. Montează spectacole şi piese coregrafice, dintre care: “Dublu Joc” , 2013 (Teatrul Bulandra, Bucureşti), “Exil în pământul uitării”, 2012 (Teatrul Național, Sala Atelier), „Light&Shadow (Opera Naţională Bucureşti), Ispitirea Sfântului Anton (Teatrul Naţional Bucureşti- Sala Atelier). Obţine numeroase premii dintre care: Premiul I la concursul coregrafic Internaţional „EuroDans”, (Iaşi 2000), premiul “Amadeus” pentru cel mai bun artist tânăr român al anului (2000), premiul-bursă U.N.E.S.C.O (Montreal 2005), Marele premiu în cadrul Galei Teatrului Tânăr (Bucureşti 2010). ",
        "proiecte": "Proiecte realizate (selectiv): \r\n-Proiectul \"Dance Re-Generation\" (2017)/ Serile tinerilor coregrafi români (TNB), proiect de cercetare în creația coregrafică, proiect co-finanțat de A.F.C.N., realizat în parteneriat cu U.N.A.C.O.R. și U.N.A.T.C.;\r\n-Proiectul “Dance Lab/ Research and choreographic structures” (2016), proiect de cercetare în creația coregrafică (proiect co-finanțat de A.F.C.N.);\r\n-Spectacolul coregrafic “Tango Tentation” (2016) - premiera la „Teatrul de pe Lipscani”, București;\r\n-Proiectul “Voice, Young, Perspectives”, proiect de cercetare în domeniul coregrafic, (2015);\r\n-“Exil în pământul uitării” (în versiune reconstruită), spectacol realizat cu sprijinul și în colaborare cu Teatrul Evreiesc de Stat, București și Liceul de Coregrafie “Floria Capsali”, București (2014);\r\n-Proiectul “Enescu/perspective contemporane” (2014), proiect de creație și cercetare, derulat în parteneriat cu Asociația “Illo Tempore”, Dortmund, Germania și Institutul Cultural Francez, București;\r\n-Proiectul de cercetare în domeniul coregrafic “Master class de interpretare în Dans” (2013), în parteneriat cu Centrul Național al Dansului/ Spectacolul coregrafic “Dublu joc” (2013). Premiera a avut loc la Teatrul Bulandra, (sala Toma Caragiu), București;\r\n-“Ritual de seducție” (2012) și Master class româno-olandez, cu sprijinul fundației olandeze “Colegiul Nova” și al Universității Naționale de Muzică, București; \r\n-Proiectul de cercetare coregrafică “Light&Shadow” (2012), în parteneriat cu Opera Națională, București și Centrul Național al Dansului, București. Evenimentul a avut loc la Opera Națională, București. \r\n-Proiectul de cercetare în domeniul coregrafic: “Ia Arta contemporană cu tine!”- proiect European de educare prin dans și multi-media (2012);\r\n-Proiectul “Tentația sf. Anton și arta coregrafică românească” (2011) - proiect de cercetare în coregrafia contemporană. Proiectul s-a derulat în parteneriat cu Teatrul Național București și Centrul Național al Dansului, București. Premiera spectacolului cu același nume a avut loc la Teatrul Național București;\r\n-“Exil (e)-motion” / Exil în pamântul uitării 1”- (2010) - proiect susținut de C.N.D.B. și „United Experts”; Produsul a fost prezentat la teatrul „College de la Salle” din Avignon, la Sala Rondă a CNDB, la Sala „Atelier” a Teatrului Național, București. Spectacolul a obținut marele premiu în cadrul Galei Teatrului Tânăr, București 2010.",
        "proiecte_viitoare": "\"Serile tinerilor coregrafi români\"  - 13, 27 noiembrie 2017 Teatrul Național București, Sala Atelier, ora 19h - (un proiect realizat prin programul “Dance Re-Generation” co-finanțat de Administrația Fondului Național Cultural - A.F.C.N.)",
        "presa": [
            "http://www.tnb.ro/ro/exil-in-pamantul-uitarii-tes",
            "http://revistatango.ro/dublujoc-spectacol-in-regia-si-coregrafia-andreei-tanasescu-premiera-la-teatrul-bulandra-7206",
            "http://agenda.liternet.ro/articol/16138/Comunicat-de-presa/Intalniri-in-obscuritate-Dublu-Joc.html",
            "http://www.infofashion.ro/WhoSWho_TP_Andreea_Tanasescu_coregraf_RITUAL_DE_SEDUCTIE__Work_in_progress_proiect_cultural_romano__olandez-pfl14830.html",
            "http://www.agentiadecarte.ro/2010/11/%E2%80%9Cnew-entries%E2%80%9D-la-fnt-2010-andreea-tanasescu-si-alexandru-mazgareanu/",
            "http://www.comunicate.mediafax.biz/pages/Public/Comunicate.aspx?comunicatId=1721",
            "http://www.rockhouseevents.ro/spectacol-de-dans-tango-si-dans-contemporan-una-noche-de-amor/",
            "http://www.bcu-iasi.ro/noutati-benjamin-fondane"
        ],
        "contact": [
            {
                "type": "email",
                "value": "andreeatan@yahoo.com"
            }
        ],
        "contact_privat": ["andreeatan@yahoo.com"]
    },



    {
        "id": "9",
        "nume": "Tímea Kovács",
        "sectiune": ["coregraf", "dansator/performer"],
        "social-media": [
            {
                "type": "facebook",
                "value": "https://www.facebook.com/heightsense/"
            },
            {
                "type": "facebook",
                "value": "https://www.facebook.com/timi.kovacs.73"
            }
        ],
        "foto": "9 IMG_1846 - Timea Kovács.JPG",
        "foto_credit": "Miklós Csordás",
        "bio": "Timi Kovács este coregraf, performer și kinetoterapeut. Și-a obținut diploma BA în coregrafie în anul 2011 la U.N.A.T.C., București (prof.univ.dr Raluca Ianegic). În 2017 a absolvit Universitatea Semmelweis din Budapesta și a obținut diploma de kinetoterapeut.  În prezent lucrează ca artist independent la propriile creații și în colaborări cu Rita Góbi, Kinga Ötvös, Alexandra Gîrbea și Nóra Hajós. Cercetează improvizația ca metodă de compoziție.",
        "proiecte": "Ateliere de dans și improvizație - The Intelligent Body Series (2015-16, Budapest), L1 resident artist în 2016, Organizator Loco-Logomotion Project și Wild Art Nature Camp - turneu cu Nóra Hajós și tabară de dans în Măguri Răcătău, România, 2016-17",
        "proiecte_viitoare": "Tuning Scores practice lab in Budapest, Solo-work",
        "presa": [
            "Reportaj despre Loco-Logomotion Project și Wild Art Nature Camp 2016"
        ],
        "contact": [
            {
                "type": "telefon",
                "value": "0744578871"
            },
            {
                "type": "telefon",
                "value": "+36204578665"
            }    
        ],
        "contact_privat": ["trimkovacs@gmail.com"]
    },



    {
        "id": "10",
        "nume": "Simona Deaconescu",
        "sectiune": ["coregraf", "profesor"],
        "social-media": [ 
            {
                "type": "website",
                "value": "http://www.tangajdance.com/"
            }
        ],
        "foto": "10 Simona-Deaconescu_by pollak po - Tangaj Dance.jpg",
        "foto_credit": "Lavinia Pollak",
        "bio": "A studiat în paralel COREGRAFIE la Universitatea Națională de Artă Teatrală și Cinematografică “I.L. Caragiale” București și REGIE DE FILM la Universitatea Media. Și-a continuat studiile luând parte la diverse programe de formare profesională internaționale. În 2014 a primit bursa danceWEB din partea Rețelei Life Long Burning, cu sprijinul ICR Viena, avându-i ca mentori pe coregrafii Chris Haring și David Wampach. Și-a dezvoltat cercetările în rezidențe oferite de Fundația Gabriela Tudor, Asociația 4Culture și Battery Dance Studios New York. \r\n\r\nÎn 2013 a fondat Tangaj Dance, o companie de dans independentă care produce proiecte la intersecția dintre artă și știință, film și dans, iar în 2015 a pus bazele Bucharest International Dance Film Festival, singurul festival de film de dans din România, al cărei director artistic este până în prezent. A creat COUNTERBODY (2017), Aftertaste (2015), Birdville (2014) și Fabrica de vise (2013), o serie de spectacole bazate de studiile recente din domeniul științei cognitive și a teoriilor futuristice. Predă în mod frecvent ateliere de dans, precum și laboratoare interdisciplinare în care mixează dansul, filmul și tehnologia. Spectacolele și atelierele ei au fost prezentate în România, Austria, SUA, Ungaria, Turcia și Chile. În paralel, Simona a regizat două filme de dans: Silent Places (2013) și Sonder (2016), filme care i-au adus recunoașterea internațională, fiind selectate în peste 30 de festivaluri din toată lumea. \r\n\r\nÎn 2016 Simona a fost premiată de Centrul Național al Dansului București pentru contribuția adusă dansului contemporan românesc.",
        "proiecte": "COUNTERBODY (spectacol, 2017), Spații Vii (instalații performative, 2017), Sonder (film, 2016), Aftertaste (spectacol, 2015), Birdville (spectacol, 2014), Silent Places (film, 2013), Fabrica de Vise (spectacol, 2013)",
        "proiecte_viitoare": "",
        "presa": [
            "http://ideaslab.ro/explore-dance-festival/",
            "http://www.romlit.ro/fabrica_de_vise2",
            "http://www.romlit.ro/dansul_contemporan__n_avalan_i",
            "http://lorialexe.ro/tag/simona-deaconescu/",
            "https://redballerina.com/2013/10/09/dans-domnule/",
            "http://www.romlit.ro/dans_contemporan_noi_creaii",
            "https://yorick.ro/silent-places-sau-poezia-imaginii/",
            "http://viitorulromaniei.ro/simona-deaconescu-coregraf-nu-suntem-acei-oameni-care-fac-dansuri/",
            "http://dinfilme.ro/2017/09/simona-deaconescu-director-artistic-bidff-fiecare-ne-propunem-sa-scoatem-la-lumina-destine-si-cariere-care-au-schimbat-lumea-dansului/",
            "http://dinfilme.ro/2016/11/simona-deaconescu-afara-filmul-de-dans-este-un-fenomen-la-noi-este-o-necunoscuta-ne-propus-sa-schimbam-asta/",
            "https://debaza.ro/2017/07/23/experienta-urbana-47-impreuna-cu-simona-deaconescu/"
        ],
        "contact": [
            {
                "type": "email",
                "value": "tangajdance@gmail.com"
            },
            {
                "type": "telefon",
                "value": "0741 113 365"
            }
        ],
        "contact_privat": ["simona.deaconescu@hotmail.com"]
    },



    {
        "id": "11",
        "nume": "Vanda Ștefănescu",
        "sectiune": ["coregraf", "dansator/performer"],
        "social-media": [
            {
                "type": "facebook",
                "value": "https://www.facebook.com/vandastefanescu/"
            },
            {
                "type": "website",
                "value": "www.vandastefanescu.com"
            }
        ],
        "foto": "11 profil vanda - vanda stefanescu.jpg",
        "foto_credit": "",
        "bio": "Coregraf, absolventă a Liceului de Coregrafie Floria Capsali din București, cu o vastă experiență în tehnica dansului contemporan.\nPeste hotare colaborează cu Vortice Dance Company din Portugalia și, în trecut, cu Massimo Gerardi (Germania), Stadstheatre Giessen (Germania).\nColaborează cu Antena1 pentru emisiuni precum: \"X Factor\", \"Te cunosc de undeva\", \"Next Star\".\nPe marile ecrane apare în filmele: \"6,9 pe scara Richter\" de Nae Caranfil și \"High Strung Free dance\" de Michael Damian\nPână în prezent a colaborat ca dansator pentru diferite proiecte cu „Teatrul Național de Operetă și Musical Ion Dacian“, „Teatrul Odeon“, „Teatrul Național București“ și „Teatrelli“.\nCa regizor și coregraf, și-a pus semnătura pe spectacolele „Essence“, „15 Minute de Faimă“ , \"Luna Tango Concert\", \"Narcotango România 2015\".\nÎn prezent este manager de proiecte artistice la Casa de Balet.\n",
        "proiecte": "",
        "proiecte_viitoare": "" ",
        "presa": [],
        "contact": [],
        "contact_privat": ["vandu.vanda@gmail.com", "vandastefanescu5@gmail.com"]
    },



    {
        "id": "12",
        "nume": "Andrea Gavriliu",
        "sectiune": ["coregraf", "dansator/performer"],
        "social-media": [
            {
                "type": "facebook",
                "value": "https://www.facebook.com/gavriliu"
            }
        ],
        "foto": "12 EP1C1137-Edit - Andrea Gavriliu.jpg",
        "foto_credit": "Cornel Lazia",
        "bio": "Andrea Gavriliu s-a născut la data de 2 septembrie 1985, în Sfântu Gheorghe, a absolvit, în 2008, Facultatea de Teatru și Televiziune din Cluj-Napoca, la clasa profesorului Bács Miklós, secția Actorie. Din 2007 și până în 2014 a fost actriță la Teatrul Tineretului din Piatra Neamț. În anul 2011 a început cursurile de masterat în Artă Coregrafică la UNATC București, clasa prof. dr. Raluca Ianegic, pe parcursul cărora a realizat spectacolul „Zic Zac”, care i-a adus în 2014 premiul special al senatului UNITER pentru teatru-dans, în 2017 premiul de excelență UNACOR pentru regie și coregrafie, precum și participări la numeroase festivaluri atât în țară cât și peste hotare. În prezent este coregraf la Teatrul Național „Lucian Blaga” și profesor asociat la Facultatea de Teatru și Televiziune din cadrul Universității „Babeș-Bólyai” din Cluj Napoca.",
        "proiecte": "2017 – „Eastman Summerintensive”, Gaga, dans contemporan, yoga și kung fu – Compania Eastman Sidi Larbi Cherkaoui, Antwerp (Belgia)\n2016 – Masterclass susținut de coregrafa și dansatoarea Carolyn Carlson, Festivalul Național de Teatru București\n2015 - „Dance Summer School”, dans contemporan, studii coreologice și Flying Low -  Trinity Laban Conservatoire of Music and Dance London (Marea Britanie)",
        "proiecte_viitoare": "",
        "presa": [
            "http://agenda.liternet.ro/articol/22288/Adrian-Tion/Dans-extrem-Organic-Sound-Twist-la-Intalnirile-Internationale-de-la-Cluj-2017.html",
            "https://www.youtube.com/watch?v=mEJEbyzC_fw&t=1s",
            "http://stirileprotv.ro/manifestul-tinerei-generatii/interviu-cu-coregrafa-andreea-gavriliu-m-as-vedea-facand-pana-la-adanci-batraneti-spectacole-de-teatru-dans.html"
        ],
        "contact": [
            {
                "type": "email",
                "value": "andrea_gavriliu@hotmail.com"
            }
        ],
        "contact_privat": ["andrea_gavriliu@hotmail.com"]
    },



    {
        "id": "14",
        "nume": "Alexandra Gîrbea",
        "sectiune": ["coregraf", "dansator/performer"],
        "social-media": [],
        "foto": "13 Fara titlu - Alexandra Gîrbea.png",
        "foto_credit": "",
        "bio": "Am intrat în lumea dansului dintr-o simplă curiozitate, apoi din necesitatea pe care am simțit-o ca practician în Artele Spectacolului. Curiozitatea despre corp și despre mișcare, despre conexiunea dintre corp și minte m-a făcut să merg tot mai adânc spre cursuri de formare în dans contemporan. Am începutsă studiez dansul prin tehnica Feldenkrais la Paris și a rămas una dintre abordările preferate, studiind acum alături de Valentina de Piante Niculae. Am organizat la București un program educațional pentru dansatori profesioniști, Concentric Movement. În plan artistic, am început, în 2013, colaborarea cu Timea Kovács, împreună cu care am inițiat proiectul de dans Height Sense. Cu acest proiect am avut trei rezidențe artistice, două dintre ele la Fabrica de Pensule din Cluj și cea de-a treia, prin programul E-motional Bodies and Cities, în Luxembourg, la centrul Trois C-L. De asemenea, am organizat prima instalație - expoziție performativă din București, Skinned, la Casa Carol și la Fabrica de Pensule (Cluj), Spațiul RAP - un performance interactiv dans-media analog și muzică live, Desemne (cu Danaga și Maria Brudasca). În același îndrăgit spațiu RAP am coordonat și cursuri de dans creativ pentru copii. Pasiunea și interesul m-au păstrat în proximitatea Valentinei de Piante Niculae, în ale cărei proiecte iubesc să mă implic oricând. Cu fiecare experiență traită în acest domeniu, iubesc tot mai mult dansul și pe oamenii care îl fac să se întâmple. ",
        "proiecte": "Concentric Movement\nA.D.N. - revistă online de dans contemporan\nHeight Sense\nSkinned\nDesemne\nH.E.Art - Humans Embodying Art",
        "proiecte_viitoare": "",
        "presa": [],
        "contact": [
            {
                "type": "email",
                "value": "concentricmove@gmail.com"
            },
            {
                "type": "telefon",
                "value": "0746053059"
            }
        ],
        "contact_privat": ["alecsandra.girbea@gmail.com"]
    },



    {
        "id": "15",
        "nume": "Sergiu Anghel",
        "sectiune": ["coregraf", "dansator/performer", "profesor"],
        "social-media": [
            {
                "type": "website",
                "value": "www.unacor.com"
            }
        ],
        "foto": "14 sergiu-anghel.9cjfdau3xl - Sergiu Anghel.jpg",
        "foto_credit": "Sergiu Anghel",
        "bio": "Născut în data de 12 februarie 1954, în orașul Mediaș. Urmează cursurile Liceelor de Coregrafie din Cluj și din București. Absolvent al Facultății de Litere din București, secția română-franceză cu o lucrare de diplomă în franceză pentru care obține nota maximă: “Athanor - alchimie des archetypes dans l’oeuvre d’Arthur Rimbaud.” Studii de compoziție coregrafică în Statele Unite la Duke University, Carolina de Nord în cadrul ADF (American Dance Festival) , la New-York cu Linda Turnay, Stuart Hodes, Betty Jones, Carman Moore și la Amsterdam Summer University cu Richard Fine. Invitat de USIA (United States Information Agency) în cadrul programului “International visitor Program” 1990. Vicepreședinte al Uniunii Interpreților, Coregrafilor și Criticilor de muzică din România, 1994-1998 Membru fondator și director de proiecte al Fundației „Solidaritatea culturală pentru România” - 2009-2012, Președintele Uniunii Artei coregrafice din România. www.unacor.com - 2017-prezent, Director artisitic al Companiei \"Orion Balet\" - 2002-2012, Director al Departamentului Coregrafie din cadrul Universității de Artă Teatrală și Cinematografică I.L.Caragiale - București, - 2010-prezent, președintele Senatului UNATC - prezent. Starea civilă: căsătorit. Copii: un copil, Ioana Sabina Anghel.",
        "proiecte": "A semnat libretul, regia și coregrafia următoarelor spectacole: “Consens” 1974,la teatrul “Țăndărică” din București, în cadrul spectacolelor “Nocturn 91/2” “Oedip” 1977, la teatrul “Țăndărică” din București, în cadrul spectacolelor “Nocturn 91/2”, “Țara lumii”, 1980, la Teatrul Mic din București. “Chemarea copiilor minune”, 1982, la Sala mică a Palatului și pe scena Conservatorului din București. „În țara codrilor de iarbă”, 1983, pe muzică de Laurențiu Profeta, la Teatrul liric din Craiova. Din 1993 devine director artistic al Companiei Orion Balet a Centrului de cultură “Tinerimea Română” din București. În această calitate montează spectacolele: “Anotimpuri”, pe muzică de A. Vivaldi și T. Wilbrandt, 1h 30 min., (12 interpreți), spectacol a cărui premieră a avut loc la Iași, în cadrul Festivalului Internațional Eurodans, 1993 și reluat în stagiune permanentă la Teatrului Odeon din București. “Barococo Party”, 1h 30 min., spectacol de teatru-dans, (12 interpreți și trei actori) pe muzică de Royon Le Mee, pe un text dramatic de Sergiu Anghel, prezentat în deschiderea Festivalului „George Enescu” , 7 sept. 1995. [“Missa Prophana”] http://www.onlinegallery.ro/events_missa.html https://www.youtube.com/watch?v=mCV7tWgiUyI 1h 10' ) spectacol de dans contemporan - 11 interpreti - muzica de Ariel Ramirez. Premiera oficială: Cluj, 26 aprilie 1997 - Scenariul, regia și coregrafia: Sergiu Anghel. “Nostalgia” , 1h 30 min., spectacol de teatru-dans, - 12 interpreți - colaj muzical de Sergiu Anghel. „Schițe pentru o serbare de iarnă”, 1h 40 min., - 12 interpreți - spectacol recital, destinat spațiilor neconvenționale - premiera a fost dedicată Zilei internaționale a dansului: Casa de cultură a Ministerului de Interne, 28 aprilie 2000. „Gala extraordinară a dansului” 2h 45., - 30 de interpreți și 2 actori - spectacol recital susținut de „Orion Balet” și invitații săi, prezentat pe scena Teatrului Odeon din București, 27 ianuarie 2002. „Metropolis”, 50 min., - 24 de interpreți - muzica: A. Piazzola. Producție a Teatrului de balet „Oleg Dansovski” din Constanța. Premiera: Constanța, 1999. „Furtuna” 2h 30 min., - 24 de interpreți și 4 actori - spectacol de teatru-dans, adaptare după W. Shakespeare de Sergiu Anghel. colaj muzical: Sergiu Anghel. Producție a Teatrului de balet „Oleg Danovski” din Constanța. Premiera: Constanța, 25 iunie, 2001. „Adios Tristetza” 1.30 min., 14 interpreți – muzica: colaj de Sergiu Anghel, din opera muzicală a lui A. Piazzola. Producție a Teatrului de balet „Oleg Danovski” din Constanța, scenografia și costumele: Ana-Maria Munteanu. Premiera: Constanța, 20 iunie 2004. „Visul din vis”, 1.15 min., 9 interpreți, - muzica: preclasică, jazz, contemporană. \"Bloody Body\", https://www.youtube.com/watch?v=Ms_hN8i_FP4 1h, 5 interpreti, muzica: colaj de Sergiu Anghel, coregrafia: Sergiu Anghel, costume: Raluca Botez. \n\nPiese scurte\n\n„Soluția”, 5 min., - 3 interpreți - muzica: Marius Constant, Producție TVR, 1988. „Jocuri triste”, 5 min. - 4 interpreți - muzica: Mahavishnu Orchestra, Producție TVR 1988. „Singur”, 5 min., - 2 interpreți - muzica: Weather Report, Producție TVR, 1988. „Orb”, 6 min., - 4 interpreți - muzica: Miles Davis, Producție TVR, 1988. „Agon”, 7 min., - 6 interpreți - muzica: W. Mertens, Producție TVR, 1988. „Duh pe deasupra apelor”, 9 min., - 5 interpreți - muzica: T. Albinoni, Producție TVR, 1993. „Alb”, 7 min., - 6 interpreți - muzica: Mihnea Brumariu. Piesă dedicată dispariției premature a coregrafului francez Dominique Bagouet. „Imemorial”, 5 min., - 2 interpreți - muzica: Toby Twining, Producție TVR, 1993. „Noaptea inocenților”, 20 min., - 14 interpreți - muzica: Carman Moore, Producție TVR, 1993. „Pagini dintr-un jurnal pierdut”, 15 min., - 2 interpreți și un actor - muzica: Miles Davis, Producție TVR, 1993. „Naufragiu”, 5 min., - 2 interpreți - muzica: W. Mertens, Producție TVR, 1993. „Cantilena”, 20 min., - 9 interpreți - muzica Frescobaldi , Producție TVR, 1995. „Quator pentru trei enoriașe și un spirit păgân”,  pe muzică de Frescobaldi, Producție TVR, 1995. „Telur”, 6 min., - 10 interpreți - , muzica: Loreena McKenith. „Dance me”, 5 min., - 7 interpreți - muzica: Leonard Cohen. „Șlivovițiu”, 3 min., - solo - muzica: G. Bregovic. Gospel, „4 min.”, - solo - muzica: M. Jackson. „Viena-vals”, 6 min., - 10 interpreți - muzica: Leonard Cohen. „Shaman”, 6 min., - solo - muzica: T. Twining. „Ethno”, 7 min., - 9 interpreți - muzica: G. Bregovic.\nFilme TV\n\n„Anotimpuri”, https://www.youtube.com/watch?v=9F9FP5k8iKA2h 15 min., - 30 de interpreți - muzica: A. Vivaldi și T. Wilbrandt. Poem coregrafic. Scenariul și coregrafia: Sergiu Anghel, regia TV Doina Anastasiu, producător, Silvia Ciurescu. Producție TVR, 1991-1995. „Iluminări”, https://www.youtube.com/watch?v=hwisjuISSqQ 45 min., - 14 interpreți și tenor - muzica: B. Britten. Scenariul și coregrafia: Sergiu Anghel, regia TV Doina Anastasiu, realizator Marga Huss Crăciun. Producție TVR, 1996.\nRecitaluri TV\n\n\"Clipa\", 50 min., Coregrafia: Sergiu Anghel. Producție TVR, 1989. \"Peregrinatio\", 1h 5 min., Scenariul și coregrafia: Sergiu Anghel, regia TV Doina Anastasiu, producător Silvia Ciurescu. Producție TVR, 1993.\nFilme\n\n „Baletul mecanic”, 1h 20 min., Regia: Mihai Popescu, Coregrafia: Sergiu Anghel. Film distins cu Premiul I la Festivalul de tehnică cinematografică, Zagreb, 1988. ”Nostradamus”, mișcare scenică și momente de pantomimă: Sergiu Anghel. „Premium”, https://vimeo.com/13033652 40 min., rol principal, regia Alex Ionescu, producție UNATC. „Conturul norilor”, rol secundar, regia Marius Șopterean. „Cum mi-am petrecut sfârșitul lumii”, regia C. Mitulescu.\nMișcare scenică și coregrafie în cadrul unor piese de teatru\n\n „Tinerețe fără bătrânețe” de E. Covali, regia Cătălina Buzoianu, la Teatrul Tineretului din Piatra Neamț, 1983. „Zamolxe” de L. Blaga, regia Dinu Cernescu, la Teatrul Giulești, 1984. „Furtuna” de W. Shakespeare, regia Liviu Ciulei, la Teatrul Bulandra, 1985. „Cădere liberă”, regia Cornel Todea, la Teatrul Ion Creangă, 1986. „Richard III”, http://istoric.teatrul-odeon.ro/spectacol/richard-iii?lang=en de W. Shakespeare, regia M. Mănuțiu, la Teatrul Odeon, 1996. „Săptămâna luminată”, regia M. Mănuțiu, Teatrul Național din Cluj și Teatrul Odeon, 1996. „Pericle”, de W. Shakespeare, regia A. Hauswater, Teatrul Odeon, 1997. „Caravela”, regia Tudor Mărăscu, la Teatrul Odeon, 1997. „Copacul”, regia Grigore Gonța, proiect finanțat de UNESCO, producție UNATC, prezentată la Paris cu ocazia aniversării a 50 de ani de înființarea UNESCO. „Les mariés de la Tour Effel”, de J. Cocteau, Regia Denis Milos, Nancy, 1999. http://www.theatreuniversitairenancy.com/archives1.html\nRegie de teatru\n\n„Cartea lui Prospero”, adaptare de Sergiu Anghel după piesa Furtuna de W. Shakespeare. Producție UNATC, 1994. „Pânza de păianjen”, text dramatic și regie. Producție a Teatrului Evreiesc de Stat. 2003.\nDiverse\nLucrare coregrafică prezentată în deschiderea oficială a Festivalului de muzică ușoară, „Cerbul de Aur” , Brașov, 1993 și 1994. Lucrare coregrafică prezentată în deschiderea oficială a Festivalului de muzică ușoară de la Mamaia, 1998. Lucrare coregrafică prezentată în deschiderea Galelor UNITER din anii: 1992, 1993, 1994. Workshop-ul „ Elemente teatrale în spectacolul de dans contemporan”, Edinbourg, 1998.",
        "proiecte_viitoare": "",
        "presa": [
            "https://www.scribd.com/document/100694899/Simbolismul-Corpului-Uman",
            "https://www.scribd.com/document/100957299/Icoana-Care-Rade",
            "https://www.scribd.com/doc/306170132/Symbolism-of-the-Human-Body",
            "https://www.scribd.com/document/139116555/DANSIND-CU-LUPOAICELE",
            "https://www.scribd.com/document/155894171/Bloody-Body",
            "https://www.scribd.com/document/330096127/TEXTUL-Si-Lumile-Sale1",
            "https://www.scribd.com/document/330096127/TEXTUL-Si-Lumile-Sale1",
            "https://www.scribd.com/document/168942458/12-Febr-Jurn-Nat",
            "https://www.scribd.com/document/168942458/12-Febr-Jurn-Nat",
            "https://www.scribd.com/document/330095792/A-Nevet%C5%91-Ikon",
            "https://ro.wikipedia.org/wiki/Sergiu_Anghel",
            "https://www.unacor.com/sergiu-anghel-cv",
            "https://www.youtube.com/watch?v=teRwJOINWf8",
            "https://yorick.ro/simona-somacescu-in-dialog-cu-sergiu-anghel/",
            "http://icr.ro/pagini/sergiu-anghel",
            "https://www.societateamuzicala.ro/elitele/sergiu-anghel",
            "http://www.gandul.info/magazin/sergiu-anghel-vrea-sa-dea-in-judecata-quot-tinerimea-romana-quot-278700",
            "http://www.onlinegallery.ro/regizori/sergiu-anghel",
            "http://jurnalul.ro/calendar/astazi-e-ziua-ta-sergiu-anghel-144187.html",
            "https://www1.agerpres.ro/cultura/2017/01/30/unatc-i-l-caragiale-coregraful-mats-ek-si-balerina-ana-laguna-doctor-honoris-causa-15-52-23",
            "http://www.teatrultineretuluint.ro/main/spectacole/arhiva/1990-1999/cartea-lui-prospero/",
            "http://www.revistamagazin.ro/content/view/725/21/",
            "http://sibiuballet.ro/tbs-danseaza-la-opera-nationala-bucuresti-in-cadrul-spectacolului-de-gala-dedicat-lansarii-oficiale-a-uniunii-artei-coregrafice-din-romania/",
            "http://cinematographicart.ro/15_sumar.html",
            "http://www.teatrul-odeon.ro/proiect/gale-extraordinare-ale-dansului",
            "http://www.filarmonicasibiu.ro/ro/liric%20old.htm"
        ],
        "contact": [
            {
                "type": "email",
                "value": ""
            }
        ],
        "contact_privat": ["sergiuanghel@hotmail.com"]
    },



    {
        "id": "16",
        "nume": "Ioana Marchidan",
        "sectiune": ["coregraf", "dansator/performer"],
        "social-media": [
            {
                "type": "facebook",
                "value": "https://www.facebook.com/IoanaMarchidan"
            }
        ],
        "foto": "15 10502043_10206599915493658_6576019165539881015_n - ioana marchidan.jpg",
        "foto_credit": "Dani Ionita",
        "bio": "Ioana Marchidan este coregrafă, dansatoare, actriță, performer și directorul artistic al Centrului Independent Coregrafic Linotip. A performat, în calitate de dansatoare și actriță, în peste 20 de spectacole, pe scene de stat (Opera Națională București, Teatrul Național București, Teatrul Odeon, Teatrul Bulandra, Teatrul Metropolis, Teatrul Foarte Mic, Centrul Național al Dansului) și independente, din țară și din străinătate. A lucrat sub coordonarea lui Gigi Căciuleanu, Sergiu Anghel, Florin Fieroiu și Arcadie Rusu. A colaborat cu regizorul Radu Afrim la spectacolul „Hai iu iu NU hey you you“ (Maria Tănase remix). A colaborat cu subsTANZ/Massimo Gerardi, Tangaj Collective, Kulturammt Stadt Koln, Dresden, Choreographisches Centrum Heildelberg și în producția „Tetrad“, coregrafia subsTANZ/ Massimo Gerardi, Hellerau – Europäische Zentrum der Künste Dresden. În 2013 a fost unul din performerii Venice Bienalle, "An Immaterial Retrospective of the Venice Biennale"(Alexandra Pirici & Manuel Pelmus). Mai târziu, Ioana a început să creeze coregrafiile proprii: “ 2 femei contemporane”, "Reverse Discourse” (proiect care face parte din rezidența E-MOTIONAL Residency at Forum Dança Lisbon) și Stabat Mater (Premiu pentru "cel mai bun spectacol" la Festivalul International Undercloud, Ro). Din 2016 este directoarea Asociației Dance Spot și director artistic la Linotip- Centru Independent Coregrafic. Discursul pe care Ioana îl caută în creațiile personale este acela de a se provoca pe ea,în contextul problemelor care o înconjoară zi de zi. Vorbește despre feminism și despre influența educației în felul în care o femeie este percepută în Europa de Sud-Est și nu numai. Un corp angajat în societate.",
        "proiecte": "",
        "proiecte_viitoare": "",
        "presa": [],
        "contact": [
            {
                "type": "email",
                "value": "ioanamarchidan@gmail.com"
            }
        ],
        "contact_privat": ["ioanamarchidan@gmail.com"]
    },



    {
        "id": "17",
        "nume": "Cristian Nanculescu",
        "sectiune": ["coregraf", "dansator/performer"],
        "social-media": [
            {
                "type": "facebook",
                "value": "https://www.facebook.com/cristian.nanculescu"
            },
            {
                "type": "instagram",
                "value": "https://www.instagram.com/cristiannanculescu/?hl=ro"
            }

        ],
        "foto": "16 foto bio - Cristian Nanculescu.jpg",
        "foto_credit": "Octavian Fedorovici",
        "bio": "Coregraf și performer, născându-se și trăind în București, România, cu un background profesional  în cartografie, lucrez, cu precădere în ultimii ani, ca performer pentru diferite proiecte duraționale și intervenții site specific, în contextul artelor vizuale.  Am avut ocazia să performez în locuri ca  HAU Berlin, Tate Modern Londra, Muzeul Rus de Stat/St Petersburg, Bienala de la Veneția, Centrul George Pompidou, Van Abbemuseum Eindhoven, Documenta Kassel, MUDAM Luxemburg, Muzeul de Hărți din București și altele. Atât pentru proiectele mele personale, cât și în cadrul colaborărilor, lucrez în contextul artelor performative,punând în scenă concepte diverse, în raport cu care interez biografii, mișcare de corpuri,raportarea la spațiu, sunet, video și lumini, text scris și vorbit,estetici diferite și abordări diverse ale expresivității, abordând de cele mai multe ori o intervenție minimală în ceea ce privește scenografia și recuzita.",
        "proiecte": "",
        "proiecte_viitoare": "",
        "presa": ["http://www.nineoclock.ro/aesthetics-of-absentees/"],
        "contact": [
            {
                "type": "email",
                "value": "cristian.nanculescu@gmail.com"
            }
        ],
        "contact_privat": ["cristian.nanculescu@gmail.com"]
    },



    {
        "id": "18",
        "nume": "Cristina Maria Iușan",
        "sectiune": ["coregraf", "dansator/performer", "profesor"],
        "social-media": [
            {
                "type": "facebook",
                "value": "https://www.facebook.com/Cristina-Iusan-219506911545994/?ref=bookmarks"
            }
        ],
        "foto": "17 10154989_487401434756539_6204467075267843161_n - Cristina Maria.jpg",
        "foto_credit": "Daniela Buda",
        "bio": "Coregraf, dansatoare și actriță, a terminat studiile de licență și masterat la Universitatea Națională de Artă teatrală și Cinematografică I.L.Caragiale București,  secția coregrafie și masteratul de arta actorului la Universitatea de Arte Târgu-Mureș. În prezent este lector universitar doctor la Universitatea de Arte din Târgu-Mureș la secția de coregrafie și actorie masterat și colaborator al Teatrului Național Târgu-Mureș\nA participat la diverse workshop-uri și ateliere de dans cu coregrafi naționali și internaționali, printre care se numără: Yvonne Ramos, Gigi Căciuleanu, Răzvan Mazilu, Massimo Gerardi, Brice Moussete, Igor Kacaaev, Mirva Makinen, Hilde Rustad, Vava Ștefănescu, Valentina del Piante, Milan Mauer, Gabor Halasz. A colaborat cu coregrafi și regizor în spectacole de teatru și  dans, precum: Ducu Darie, Sorin Misiriantu, Erwin Simsenshon, Gigi Căciuleanu, Vava Ștefănescu, Mihai Mănuțiu, Valentina de Piante, Alina Nelega, Traian Savinescu, Georgeta Lozinca, Daniela Lemnaru, Felicia Dalu. A făcut parte din mai multe spectacole de teatru și dans în colaborare cu teatre din țară  Folklorica, The land of dreams,Joc fără manual de întrebuințare, Cabaret,  Love Triangle, Oxigen, Orfeu și Euridice, Zorba Grecu, Gaițele, Carmina Burana, Vivaldi și anotimpurile, Don Quijote,  Poveste de Crăciun, Femei în pragul unei crize de nervi, etc. A semnat coregrafia și asistența de coregrafie: Love triangle, Cenestezica, Utopia, Crize, Steaua fără nume, Carmina Burana, Vivaldi și anotimpurile, Femei în pragul unei crize de nervi, Metamorphoze, Scufița Roșie, Cartea Junglei, Broken Column.\nÎn prezent joacă în spectacolele Teatrului Național Târgu-Mureș: O scrisoare pierdută, prea multă vorbărie, regia Gavril Cadariu, Vivaldi și Anotimpurile, coregrafia: Gigi Căciuleanu, Femei în pragul unei crize de nervi , regia și coregrafia: Răzvan Mazilu.\nA susținut diferite workshop-uri și ateliere de mișcare la Universitatea de Arte Târgu-Mureș, Universitatea de Arte George Enescu Iași, Festivalul Festin Caracal."
        "proiecte": "",
        "proiecte_viitoare": "",
        "presa": [
            "http://agenda.liternet.ro/articol/14573/Mircea-Sorin-Rusu/Spectacolul-miscatorilor-Carmina-Burana.html",
            "http://agenda.liternet.ro/articol/21853/Edina-Soos/Un-spectacol-coregrafic-inteles-prin-legile-fizicii-Vivaldi-si-Anotimpurile.html",
            "http://www.teatrunational.ro/evenimente/detalii/article/interviu-cristina-iusan.html",
            "http://www.teatrunational.ro/evenimente/detalii/article/incerc-sa-traiesc-in-prezent.html?tx_ttnews%5BcalendarYear%5D=2017&tx_ttnews%5BcalendarMonth%5D=9&cHash=2224bb66d80567c1f82496b57eaed4bb"
        ],    
        "contact": [
            {
                "type": "email",
                "value": "cristinamariaiusan@gmail.com"
            }
        ],
        "contact_privat": ["cristinamariaiusan@gmail.com"]
    },



    {
        "id": "19",
        "nume": "Timár Timea",
        "sectiune": ["dansator/performer"],
        "social-media": [],
        "foto": "18 IMG_4700_1 - Timea Timar.jpg",
        "foto_credit": "",
        "bio": "Sunt violonistă la Orchestra Filarmonicii de Stat Oradea. Din anul 2010 sunt  dansatoare la Ansamblul \"Nagyvarad Tancegyuttes\" Oradea.",
        "proiecte": "Spectacole: Barbarok, Utkozesek, Kata tortenet, Elektra, Nagyvarosi bujdosok etc.",
        "proiecte_viitoare": "Spectacolul Senki madara",
        "presa": [
            "szigligeti.ro",
            "oradeaphilharmony.com"
        ],
        "contact": [
            {
                "type": "email",
                "value": "timeatimar@icloud.com"
            }
        ],
        "contact_privat": ["timeatimar@icloud.com"]
    },



    {
        "id": "20",
        "nume": "Vlad Iachim",
        "sectiune": ["coregraf", "dansator/performer", "profesor"],
        "social-media": [
            {
                "type": "facebook",
                "value": "https://www.facebook.com/alegereamiscarii/"
            }
        ],
        "foto": "19 Vlad Iachim - Vlad Iachim.jpg",
        "foto_credit": "",
        "bio": "Sunt un artist român care activează în București. Sunt o persoană flexibilă și creativă, într-o permanentă încercare de a mă descoperi și a-mi extinde experiența de viață. Mi-am început pregătirea la Liceul de Coregrafie din București acum mulți ani, în copilărie, studiind dans clasic și dans contemporan. Următorul pas în cariera mea a fost să îmi continui studiile la Universitatea Națională de Artă Teatrală și Cinematografică, absolvind în 2014. M-am specializat în teatru-dans, film, coregrafie și actorie în anii mei de pregătire la această universitate. Se poate spune că am o experiență bogată pe scenă în cadrul unor producții de teatru și teatru-dans. În ultimii 15 ani de activitate mi-am dezvoltat experiența în domeniul artelor performative într-o manieră specială și unică. Activitatea mea artistică a fost și este încă hrănită de experimentele culturale ale multor proiecte de dans, film, muzică, teatru, pantomimă, televiziune și, cel mai important, dezvoltare personală. Activitatea mea e ancorată în miracolul simplu și profund al condiției umane. Dansul, performance-ul, expresia lirică și limbajul scenic în formele sale multiple sunt pentru mine o formă esențială de comunicare, în absența căreia oamenii ar fi prea săraci, prea goi, în pericol de a fi mult prea vulnerabili în fața amenințărilor cotidiene și limitați în expresivitatea lor. Și, pentru că nu întotdeauna dansăm, performăm sau depunem eforturi pentru a ne cunoaște pe noi înșine, fac în așa fel încât cercetarea mea artistică să fie bucurie, împărtășire și cunoaștere, pentru oameni și pentru public, ceva menit să fie prețuit și împărțit. Cred că de-a lungul existenței noastre avem nevoie de aceste forme de comunicare, în multe momente, mai mult decât simpla comunicare prin cuvinte. Vă invit să-mi cunoașteți activitatea împărțind cu voi linkurile următoare. Vizionare plăcută!",
        "proiecte": "",
        "proiecte_viitoare": "",
        "presa": [
            "https://visualcndb.wordpress.com/2008/04/29/cinematograful-de-dans-6/",
            "http://alternativ.ro/vazut/vlad-iachim-review",
            "https://www.sensoarte.ro/Opera-4363/visatorul-trezit/",
            "https://www.sensoarte.ro/Dans-311/sens-in-limbajul-dansului-out-of-functions/",
            "https://www.sensoarte.ro/Artele-spectacolului-312/sens-in-limbajul-dansului-interart-i-/",
            "https://www.sensoarte.ro/Artele-spectacolului-313/sens-in-limbajul-dansului-interart-ii-/",
            "http://main.radioromaniacultural.ro/spectacol_extraordinar_al_grupului_de_muzica_si_dans_contemporan_inter_art-5832",
            "http://www.romlit.ro/galele_teatrului_odeon"
        ],
        "contact": [
            {
                "type": "email",
                "value": "vlad_iachim@yahoo.com"
            }
        ],
        "contact_privat": ["iachim.leadership@gmail.com"]
    },


    
    {
        "id": "21",
        "nume": "Romulus Neagu",
        "sectiune": ["coregraf", "dansator/performer"],
        "social-media": [],
        "foto": "20 Romulus Neagu.jpg",
        "foto_credit": "Fernando Rodrigues",
        "bio": "A absolvit cursurile Liceului de Coregrafie Floria Capsali din București. Posterior aprofundează studiul dansului contemporan cu Christine Bastin, Dominique Bagouet, Karine Saporta, Thiery Bae, Héla Fattoumi & Éric Lamoureux, Jeremy Nelson și Joseph Nadj, printre alții. În 1997 beneficiază de o rezidență coregrafică  în Lisabona, organizată de Arcub, București și Forum Dança, Lisboa.\n\nÎn intervalul 1989 – 1999 colaborează cu Opera Română Craiova, Orion Balet, Opera Națională București și Ventura Dance Company (Elveția). În 1999 se stabilește în Portugalia și, până în 2011, este interpret în Companhia Paulo Ribeiro, participând, deasemenea, în proiecte conduse de către Karine Ponties, José Wallenstein, Nuno Rebelo, Benvindo Fonseca, John Mowat, Cláudio Hochman, Né Barros, André Braga (Circolando), Ricardo Pais și Madalena Victorino.  \n\nÎn coproducție cu diferite instituții realizează diverse proiecte, printre care se evidențiază: “O ensaio de um Eros possível”, “A invisibilidade das pequenas percepções”, “Alibantes”, “Banco do Tempo”, “Stretto”, în colaborare cu Constantin Georgescu, filmul coreografic “Perpetuum…” și “Unbounded”. \nDezvoltă o activitate pedagogică regulară în domeniul dansului, creând diferite proiecte pentru grupuri specifice, comunități de imigranți, persoane cu handicap și grupuri școlare. \n\nArtist Asociat al Teatro Viriato-Viseu(Portugalia), este fondatorul și directorul Asociației Culturale INTRUSO, un proiect de creație și intervenție artística. \n",
        "proiecte": "\"O ensaio de um Eros possível\"(2006), \"A invisibilidade das pequenas percepções\"(2008), \"Alibantes\"(2011), \"Banco do Tempo\"(2014), \"Perpetuum...\"(2015), \"Unbounded\"(2017).",
        "proiecte_viitoare": "\"Unbounded\" - Teatro Taborda, Instituto Cultural Romeno, Lisabona. Festival Materiais Diversos, Torres Novas. (2018)\nProiectul PEDRA, colaborare cu Clara Andermatt - Teatro Viriato, Viseu și Teatro Campo Alegre, Porto. (2018)\n\"Nados Vivos\" (titlu provizoriu), premieră - Companhia Nacional de Bailado, Lisabona. (2018)\nQuorum Summer Dance 2018, Quorum Balett, Amadora. ",
        "presa": [],
        "contact": [],
        "contact_privat": "neros001@yahoo.com"
    }
]



"id": "22",
        "nume": "Ioan Tugearu",
        "sectiune": ["coregraf/profesor/dansator"],
        "social-media": [
            {
                "type": "",
                "value": ""
            },
            {
                "type": "",
                "value": ""
            }

        ],
        "foto": "foto-profil_ioan_tugearu.jpg",
        "foto_credit": "Gabriel Bugnar",
        "bio": "Coregraf, interpret și profesor de dans, Ioan Tugearu montează spectacole în mod constant, în perioada 1977- 2009, la Opera Națională București, Jerusalem City Ballet (Israel), Opera din Novi-Sad (Serbia), Teatrul de Balet ”Oleg Danovski” (Constanța), Opera Română din Constanța, Compania ”Orion Balet” București, Opera Națională Iași, Opera Națională Timișoara, Teatrul de Balet Sibiu, Teatrul Național București, Teatru Odeon, Teatrul Excelsior, Teatrul Mic, Teatrul Evreiesc de Stat, Teatrul Masca.Din ianuarie 2004 a fost consilier personal în probleme de dans al Ministrului Culturii și Cultelor din România, calitate în care a susținut înființarea Centrului Național al Dansului București, pentru dans contemporan, pe care l-a condus ca director interimar până în 2006, la consolidarea insitituției, preluată apoi de generațiile tinere, pentru care fusese înființată. Între 1992 și 1993 este directorul și coregraful principal al Baletului Operei Naționale București, unde fusese angajat în 1963 și prim balerin în perioada 1965 – 1977. În paralel, îsi desfășoară activitatea ca profesor la Liceul de Coregrafie ”Floria Capsali” din București, la Universitatea de Științe și Arte ”Gheorghe Cristea” din București și ca maestru de balet la Opera din Oslo (Norvegia), Teatro Lirico Arene di Verona (Italia), Boara Dance Contemporaine (Bari, Italia). Cariera sa de prim balerin se desfășoară la München, Grand Théatre de Bordeaux, Teatrul Petruzzeli (Bari, Italia) și Opera Națională din București, numărând peste șaizeci de roluri,  numeroase turnee în Europa (Klagenfurt, Salsburg, Viena/ Austria, Lausanne/ Elveția, Bordeaux, Paris, Rouen/ Franța, Berlin, Dortmund, München, Stuttgart/ Germania, Varșovia/ Polonia, Ljubliana/ Slovenia, Barcelona, La Coruña, Las Palmas de Grand Canaria, Madrid/ Spania, Budapesta/ Ungaria), America (SUA, Cuba, Mexic) și Africa (Réunion) și gale interaționale de balet. Ioan Tugearu a creat ”Jocul de-a Shakespeare”, primul one man show din România (1997), premiat la Moscova și rulat în turnee la Budapesta și Stuttgart. A făcut, de asemenea, mișcarea scenică pentru numeroase piese de teatru. Activitatea sa profesională și rezultatele acesteia sunt recunoscute cu diverse premii, printre care: premiul ”Roza Münchenului” (1973), ” Premiul Criticii Muzicale A.T.M. ( Asociația Oamenilor de artă din Instituțiile Teatrale și Muzicale din România)” (1984), premiul Uniunii Interpreților, Coregrafilor și Criticilor Muzicali (1993), Diploma de onoare a Festivalului One Man Show, Moscova (1999), Ordinul Național ”Serviciul Credincios” în grad de Cavaler, pentru creații memorabile, în calitate de balerin și coregraf (2002), premiul pentru ”Cel mai bun coregraf” și ”Cel mai bun spectacol românesc”, la Gala Premiilor Operelor Naționale, Iași (2013),  premiul Centrului Național al Dansului București, la împlinirea a zece ani de la înființare, pentru contribuția adusă la construcția instituțională a dansului contemporan în România (2015).",
        "proiecte_viitoare": "",
        "presa":[
            "https://ro.wikipedia.org/wiki/Ioan_Tugearu"
            "https://www.libertatea.ro/monden/video-exclusivcand-pasiunea-e-mai-presus-de-varsta-legendarul-balerin-ioan-tugearu-lectie-de-dans-la-80-de-ani-pe-scena-operei-nationale-2046814"
	        "http://www.romlit.ro/despreioan_tugearu"
	        "https://www.ziarulmetropolis.ro/gala-aniversara-ioan-tugearu-pe-scena-operei-nationale-bucuresti/"
	        "http://revistamuzicala.radioromaniacultural.ro/?p=24882"
            "http://www.romlit.ro/carmina_burana_de_carl_orff_la_opera_naional_din_iai"
	        "http://www.eazi.ro/exclusiv/octogenarul-ioan-tugearu-aniversat-pe-scena-onb"

        ],
        "contact":[
            {
                "type":"",
                "value": ""
            },
            {
                "type": "",
                "value": ""
            }
        ],
        "contact_privat": [""]
    },

