[
    {
        "id": "1",
        "nume": "Grupul CONTEMP / GRUPUL DE DANS CONTEMPORAN",
        "descriere": "",
        "fondat": "1973-2007",
        "fondatori": "Sergiu Anghel, Adina Cezar",
        "membri": "Liliana (Tudor) Iorgulescu, Nataşa Trăistaru, Anca Drăgoiescu, Cristian Crăciun, Ortansa Niculescu, Mihaela Feber, Vava Ştefănescu, Răzvan Mazilu, Liliana Iorgulescu, Beatrice Duminică, Simona Iliescu, Carmina Giurgiu, Lucian Moroşanu, Alina Lazăr, Mihai Baranga, Gabriel Spahiu, Mihai Mihalcea",
        "istoric": "Compania de dans Contemp s-a născut, informal, în 1973, la iniţiativa unui colectiv artistic coordonat de corerafii şi dansatorii Adina Cezar şi Sergiu Anghel. Până în 1990, grupul a acivat pe scena teatrului „Ţăndărică” din Bucureşti, a avut mai multe participări la Festivalul de Dans Contemporan de la Focşani şi a performat în platourile de filmare ale TVR, pentru diverse emisiuni de profil. Formal, Compania Contemp a fost înfiinţată în 1990, ca secţie de dans contemporan în cadrul Operei Române, având premiera în 1991 cu spectacolul Nisipuri mişcătoare. Din 1992, compania prezintă spectacole şi participă în festivaluri în diverse teatre din Bucureşti şi din ţară, precum şi turnee în mai multe ţări din străinătate (Israel, Italia, Austria, Franţa, Germania, Venezuela, Republica Moldova). Compania îşi încetează activitatea în 2007. ",
        "fotografii": ["Contemp 1.jpg", "Contemp 2.jpg", "Contemp 3.jpg", "Contemp 4.jpg"],
        "documente_foto": ["Contemp_FCNDB.Ar.0037.jpg", "Contemp_IMG_7570.jpg", "Contemp_IMG_7571.jpg", "Contemp_IMG_7573.jpg"],
        "spectacole": ["1974 \n „Consensus”, Teatrul Ţăndărică.„Ostinatto”. Coregrafie: Adina Cezar. Dansatori: Contemp. Sculpturi: Alexandru Călinescu-Arghira. Teatrul de Păpuşi „Ţărndărică”, Bucureşti.",
            "1977 \n „Oedip”, Teatrul Ţăndărică.",
            "1979 \n „Ţara lumii”. Coregrafie: Sergiu Anghel. Dansatori: Contemp. Artă obiectuală: Şerban Epure. Teatrul Mic, Bucureşti.",
            "1986 \n „Chemarea copiilor minune”. Coregrafie: Sergiu Anghel. Dansatori: Contemp. Prezentare: Codruţa Cruceanu. Studioul Artele Plastice şi Dansul, Muzeul Naţional de Artă al României, Bucureşti.",
            "1991 \n „Cealaltă faţă”. Coregrafie: Liliana Iorgulescu. Dansatori: Contemp. Opera Naţională Română, Bucureşti.",
            "1993 \n „Happening”. Coregrafie: Adina Cezar. Dansatori: Contemp. Spectacol prezentat în cadrul expoziţiei „Bucureşti 1920-1940 între avangardă şi modernism”, Artexpo, Teatrul Naţional din Bucureşti.",
            "1994 \n „Fereastra roz”. Coregrafie: Adina Cezar, Liliana Iorgulescu. Dansatori: Contemp. Sala Teatrului Evreiesc de Stat, Bucureşti.„Sarea pământului”. Coregrafie: Liliana Iorgulescu. Dansatori: Contemp. Lucrare prezentată în carul spectacolului „Fereastra roz” (coregrafie: Adina Cezar), Sala Teatrului Evreiesc de Stat, Bucureşti." ],
        "bibliografie": "Cezar, Adina, „Gândul unui coregraf”, în Liana Tugearu, „Experimentalismul în coregrafia românească a anilor ’60-’90 / Experimentalism in Romanian Choreography of the 1960s through the 1990s”, [Versiune engleză de Simona Galaţchi, Monica Galaţchi. Cu 45 de reproduceri fotografice şi cu texte critice semnate de: Sergiu Anghel, Miriam Răducanu (în dialog cu Vladimir Udrescu), Adina Cezar, Raluca Ioana Ianegic (în dialog cu Miruna Runcan).], Caligraf Design, [Bucureşti], 2004.Pelmuş, Manuel, „Suprafeţe ’70-’80”, [p. 5] în „What to Affirm? What to Perform? / Înainte sau după cutremur?”, ziar, publicaţie de eveniment, 13-15/11 2009. Concepţie grafică: Irina Stelea. Autori: Mihai Mihalcea, Mihaela Michailov, Vava Ştefănescu, Manuel Pelmuş, Brynjar Bandlien, Florin Flueraş, Sanda Agalides, Irina Severin. Tuchilă, Costin; Tugearu, Liana, „Panoramic de balet contemporan”: „Primele două zile” (Costin Tuchilă), „Sub semnul maturităţii” (Liana Tugearu), în „România literară”, nr. 46, 13 noiembrie 1986. Tugearu, Liana, „Către o şcoală naţională de balet”, în „România literară”, nr. 4, Joi 24 ianuarie 1985.  Tugearu, Liana, „Dans contemporan”, în „România literară”, 31 ianuarie 1974. Tugearu, Liana, „Dansul – semnele unei revitalizări”, în „România literară”, Anul XIII, nr. 3, Joi 17 ianuarie 1980. Tugearu, Liana, „Experimentalismul în coregrafia românească a anilor ’60-’90 / Experimentalism in Romanian Choreography of the 1960s through the 1990s”, [Versiune engleză de Simona Galaţchi, Monica Galaţchi. Cu 45 de reproduceri fotografice şi cu texte critice semnate de: Sergiu Anghel, Miriam Răducanu (în dialog cu Vladimir Udrescu), Adina Cezar, Raluca Ioana Ianegic (în dialog cu Miruna Runcan).], Caligraf Design, [Bucureşti], 2004, 51 p.Tugearu, Liana, „Focşani – ’84. Panoramic de balet contemporan”, în „România literară”, 25 octombrie 1984. Tugearu, Liana, „Panoramic de balet contemporan românesc”, în „România literară”, Anul XIX, nr. 7, joi 13 februarie 1986. Tugearu, Liana, „«Panoramic de balet românesc contemporan»”, în „România literară”, joi 3 noiembrie 1983. Tugearu, Liana, „Poezie, muzică şi dans”, în „România literară”, joi 15 februarie 1979. Tugearu, Liana, „Primul festival de balet contemporan”, în „România literară”, nr. 34, 20 august 1981."
    },
    {
        "id": "2",
        "nume": "MARGINALII",
        "descriere": "",
        "fondat": "1992",
        "fondatori": "Florin Fieroiu, Mihai Mihalcea",
        "membri": "Rodica Geantă, Nataşa Trifan, Mihai Mihalcea, Florin Fieroriu",
        "istoric": "",
        "fotografii": ["Marginalii foto 1.png", "Marginalii foto 2.png", "Marginalii foto 3.png", "Marginalii foto 4.png"],
        "documente_foto": [],
        "spectacole": ["1994 \n „Despre fluturi fără aripi”. Coregrafie: Mihai Mihalcea, Cosmin Manolescu. Dansatori: Marginalii. Sala „Toma Caragiu” a Teatrului Municipal. Bucureşti.",
            "1996 \n „Zidul din turn”. Proiect: Marilena Preda Sânc. Versuri: Ioan Vieru. Muzica: Dan Dediu. Partituri coregrafice: Florin Fieroiu. Interpretare: Marginalii. Ambient: Romelo Pervolovici. Spectacol şi proiecţii video în cadrul expoziţiei „Experiment” (curatoare: Alexandra Titu), Sălile Artexpo, Teatrul Naţional din Bucureşti."],
        "bibliografie": "Tugearu, Liana, „Experimentalismul în coregrafia românească a anilor ’60-’90 / Experimentalism in Romanian Choreography of the 1960s through the 1990s”, [Versiune engleză de Simona Galaţchi, Monica Galaţchi. Cu 45 de reproduceri fotografice şi cu texte critice semnate de: Sergiu Anghel, Miriam Răducanu (în dialog cu Vladimir Udrescu), Adina Cezar, Raluca Ioana Ianegic (în dialog cu Miruna Runcan).], Caligraf Design, [Bucureşti], 2004, 51 p."
    }
]
