[
    {
        "id": "1",
        "nume": "Vera PROCA-CIORTEA",
        "descriere": "(coregrafă, dansatoare)  \n n. 30 ianuarie 1915, Sibiu, România \n d. 22 aprilie 2002, Bucureşti, România",
        "bio": "Este admisă în 1932 la Academia Naţională de Educaţie Fizică, insituţie susţinută de Carol al II-lea, unde i-a avut profesori pe Octav Onicescu (mecanica mişcării), dr. Walter Rainer (anatomie), Mircea Eliade (psihologie), Floria Capsali (dans clasic), Clara Lantz (gimnastică). Urmează în paralel cursuri în Studioul Floriei Capsali, clasa lui Gabriel Negry, în Studioul Elenei Penescu-Liciu şi în cel al Paulei Sybille. Audiază cursurile Facultăţii de Litere şi Filozofie şi dansează în coregrafii de Iris Barbura, la Teatrul Naţional. În 1937, devine absolventă ANEF cu Magna cum laude şi este trimisă de Octav Onicescu cu o bursă la Berlin, la Günterschule, Institut für Tanz şi la Meistertätten für Tanz, unde a avut-o profesoară pe Mary Wigman. A urmat un stagiu la şcoala lui Harald Kreutzberg din Salzsburg. În 1939, continuă studiile cu Floria Capsali şi cu Ira Lucezarskaia. Predă la ANEF cursuri de educaţie ritmică şi estetică, în care aplică sistemul Orff la ritmica românească, creând danseme. În 1949, este înfiinţat Institutul de Etnografie şi Folclor, unde e numită şefa secţiei de coregrafie. În 1963 s-a înfiinţat Study Group of Ethnochoreology, cu sediul la New York, pe care l-a condus în calitate de preşedinte, timp de două decenii, fiind şi membră activă în Conceil International de la Danse, din cadrul UNESCO. Ca specialistă în dansul de teatru a fost profesoară la Institutul de Artă Teatrală şi Cinematografică din 1954 până în 1973 şi maestru de balet la Teatrul Naţional din Bucureşti, încă din 1946. A fondat Grupul 14 (1935), Grupul Gymnasion (1974) şi Grupul Columna (1982). 1990 este anul ultimului ei turneu în Germania, unde primeşte Premiul de onoare al Festivalului Internaţional de Dans de la Kiel. Premiile româneşti au venit după aceea: Premiul special al Fundaţiei „Mihail Jora” în 1991 şi Premiul Uniunii Interpreţilor, Coregrafilor şi Criticilor Muzicali în 1992. La Kiel creează un dans închinat tinerilor ucişi în 1989, In memoriam, despre care s-a scris mult în presa germană.",
        "bibliografie": "Belu, Zina-Maria, „Portret Vera Proca-Ciortea”, [Cu 68 de ilustraţii fotografice şi reproducerea olografă a semnăturii coregrafei], [„Cuvânt înainte” de Virgil Ludu], D-Ansbach, 1995;Cursaru, Lucian [în dialog cu ~], „Argonauţii marilor iubiri”, fragmente publicate în Zina-Maria Belu, „Portret Vera Proca-Ciortea”, [Cu 68 de ilustraţii fotografice şi reproducerea olografă a semnăturii coregrafei], [„Cuvânt înainte” de Virgil Ludu], D-Ansbach, 1995; Preda, Théa; Capsali, Floria; Proca-Ciortea, Vera, „Pledoarie pentru o şcoala românească de dans”. Transcript radiofonic în Mitiţă Dumitrescu, „Amintiri despre Floria Capsali”, Editura Muzicală, Bucureşti, 1985, pp. 84-89;",
        "spectacole": [],
        "fotografii": ["1. Portret Vera Proca Ciortea.jpg", "2. Vera proca Ciortea în Sperietoarea de păsări_1962.jpg", "3. Vera Proca Ciortea în studentie.jpg", "4. Vera Proca Ciortea_Baba ilinca_ 1944.jpg", "5. Vera Proca Ciortea în studentie_Eforie Sud.jpg"],
        "documente_foto": ["1. Recital de muzică s ans contemporan Grupul Gymnsion_1981.jpg", "2. Vera Proca Ciortea_Recital Grupul Gymnasion _1974.jpg"]
    },
    {
        "id": "2",
        "nume": "Iris Barbura",
        "descriere": "",
        "bio": "Iris Barbura  face parte, alături de Trixy Checais şi Floria Capsali, din a doua generaţie de coregrafi avangardişti din România. Urmează cursurile Conservatorului de Arte Dramatice din București și întreprinde stagii coregrafice la Viena, Dresda, Salsburg, frecventând cursurile de dans ţinute de Mary Wigman,  Harald Kreuzberg, Gret Palucca şi Rosalia Chladek. În 1938, cu o bursă acordată de industriașul român Nicolae Malaxa, urmează cursuri la Berlin cu Max Terpis. Revine  la Bucureşti, unde lucrează intens la propriile coregrafii, inspirată de contactul cu marile figuri ale dansului expresionist. Susține recitaluri solo la Opera din București, acompaniată la pian de Sergiu Celibidache, partenerul sau de scenă și de viață pentru mai bine de 10 ani. Fondează un studio de dans expresionist la Casa Franceză (Piața Lahovary nr. 7), activând în acelaşi timp pe scena coregrafică a Teatrului Naţional, din această perioadă datând şi colaborările cu Trixy Checais şi Vergiu Cronea. După un turneu european, organizat cu sprijinul statului român, în 1945, Iris Barbura se stabilește la Berlin, împreună cu Sergiu Celibidache, desemnat director al Orchestrei Filamonice din Berlin. Până către finele anilor ’40 își prezintă pe scene berlineze de renume - cum ar fi Freien Volksbühne şi Hebbel-Theater - coregrafiile concepute la București. Acolo se apropie de grupul suprarealist berlinez de artişti, formând în 1949 împreună cu aceştia colectivul Die Badewanne [Cada de baie], intitulat după performanceul omonim realizat alături de aceştia. Emigrează în SUA în 1951, în Ithaca, New York, unde își va deschide un studio de dans, avându-le ca eleve pe Beth Soll şi Hannah Kahn. După o lungă perioadă marcată de depresii grave, Iris Brbura se va sinucide în 1969, aruncându-se de pe Triphammer Bridge într-una din legendarele defileuri din Ithaca.",
        "bibliografie": "Cimpoieru, C., Fisher, F., Kern, A., Mocanu, I., Soll, B., Tribute to Iris Barbura, Ediție publicată de Centrul Național al Dansului și Deutschen Tanzarchiv Koln, București, 2017Mușat, Alexandru. Iris Barbura. Don’t think. Dance, dance, dance., Editura Enciclopedică, București, 2017",
        "spectacole": [],
        "fotografii": ["1. Iris Barbura.jpg", "2. Iris Barbura în studio cu elevele.jpg", "3. Iris Barbura în Kinderszen de Schumann.jpg", "4. Iris Barbura în cabina de machiaj.jpg"],
        "documente_foto": ["1. Ilustratie Iris Barbura pentru caiet program 1932.jpg", "2. Program recital Iris Barbura_ 1936.jpg", "3. Program recital Iris Barbura_1938.jpg", "4. Cronica recital de Dans Iris Barbura_Cuvantul_1938.jpg"]
    },    
    {
        "id": "3",
        "nume": "Trixy CHECAIS",
        "descriere": "(coregraf, dansator, artist vizual) \n n. 22 decembrie 1914, Piteşti, România \n d. 20 aprilie 1990, Galaţi, România",
        "bio": "Trixy CHECAIS este absolvent al Academiei de Arte Frumoase din București. Intrarea în lumea dansului se petrece relativ târziu în biografia artistului, când începe să frecventeze studiourile Paulei Sybille, unde asimilează tehnica imporvizației, dar își desăvârșește stilul de dans sub îndrumarea Floriei Capsali şi a lui Iris Barbura. În perioada interbelică se afirmă ca personalitate artistică marcantă a Bucureștiului, evidențiindu-se prin recitalurile sale, prin personajele întrupate pe scena Operei Române, dar și prin scenografiile create pentru spectacolele în care dansa (face istorie în Harap-Alb, coregrafia Oleg Danovski, în dublu rol, Spânul și Păsări Lățilungilă). Se impune ca pedagog important în domeniul dansului, devenind profesorul unor dansatori care aveau să marcheze istoria dansului românesc, precum Miriam Răducanu sau Gelu Barbu. Deși stilul său de dans este inconfundabil, își extrage inspirația din expresionismul german (pe linia Harald Kreutzberg și Gret Palucca), precum și din universul vizual oriental. Din 1938 până în 1952 (când este condamnat la muncă silnică la Canalul Dunăre-Marea Neagră) este angajat al Teatrului de Operă și Balet. În 1954 este angajat la Opera de Stat din Timișoara, unde lucrează timp de 4 ani. Ulterior, este încadrat ca maestru de balet la Teatrul Muzical din Galați, unde rămâne până la pensionarea sa în 1970. În timp ce este angajat la Galați, montează spectacole la Constanța și Cluj-Napoca și are colaborări cu Teatrul Evreiesc din București.",
        "bibliografie": "Barbu, Gelu, Baletul românesc şi cariera mea, amintiri, Editura Buna Vestire, Blaj, 2009.Caracaş, Cătălin; Săndulescu, Vivia, Consemnări coregrafice. Baletul Operei Naţionale din Bucureşti, Edizioni Dell’Arco, 2010;Cursaru, Lucian, Paravan cu irişi, Editura Muzicală, 1984;Florea, Anca, Opera da capo..., Editura D&C, Bucureşti, 2007;Giurgiu, Rodica, S-a ridicat cortina. Monografia Operei Române din Timişoara, Editura Brumar, Timişoara, 1999;Şerbănescu, Gina, Trixy Checais. Cartografia zborului, Editura Eikon & Centrul Naţional al Dansului Bucureşti, Bucureşti, 2015;Şerbănescu, Gina, „Trixy Checais. În căutarea zborului pierdut”, în „Secolul 21”, Tema: „Dans – dans – dans”, Nr. 1-11 / 2010, pp. 203-215.",
        "spectacole": ["1938 \n 03/02: „Recital de dans”, Grupul „Baletul românesc” (Floria Capsali, Clark Nichols, Mitiţă Dumitrescu, Oleg Danovski, Marie Jeanne Livezeanu, Trixy Checais), Muzică: Sabin Drăgoi, Chopin, Darius Milhaud, Schumann, Paul Constantinescu, Brahms. 24/02 (Joi, ora 9 seara): „A doua reprezentaţie a «Baletului Românesc»”. Opera Română. Floria Capsali şi Clark Nichols – Maeştri de balet. Cu: Marie Jeanne Livezeanu, Magdalena Rădulescu, Milica Marinescu, Veronica Teodosiade, Elisabeta Henţia, Sanda Dimitriu Bârlad, Oleg Danovschi, Mitiţă Dumitrescu, Trixy Checais. La două piane: Hilda Jerea şi Tasia Dumitrescu.",
                        "1948-1949 \n „Spectacol extraordinar de balet”. Stagiunea 1948-1949. Turneul primilor solişti şi maeştri de balet ai Operei de Stat din Bucureşti. Cu: Floria Capsali, Mitiţă Dumitrescu, Trixy Checais, Anaida Proşteanu."
                    ],
        "fotografii": ["Trixy_foto_1.jpg", "Trixy_foto_2.jpg"],
        "documente_foto": ["Trixy_doc_1.jpg", "Trixy_doc_2.jpg"]
    },
    {
        "id": "4",
        "nume": "Stere (Sterian) POPESCU",
        "descriere": "(coregraf, dansator, scriitor) \n n. 17 aprilie 1920, Galați, România \n d. martie 1968, Londra, Marea Britanie",
        "bio": "Începe să studieze dansul spre sfârşitul anilor ‘30 cu Floria Capsali și urmează în paralalel cursurile Facultăţii de Arhitectură din Bucureşti. În 1944 este angajat ca solist la Opera Română. În acelaşi timp, publică poezii în „Revista Fundaţiilor Regale” şi, ulterior, articole despre dans în diferite reviste şi ziare, printre care „Contemporanul” şi „Luceafărul”. În 1957, realizează prima coregrafie în cadrul Operei. Cariera artistică îi este întreruptă spre sfârşitul anilor ’50. Implicat în cadrul unor procese politice ce vizează numeroşi intelectuali şi artişti, este închis la Văcăreşti (perioada de detenţie este neclară), beneficiază de o amnistie, este eliberat, reabilitat și revine la Operă. În paralel, colaborează cu diferite teatre din Bucureşti şi din provincie în calitate de coregraf şi realizează o serie de scurt-metraje de dans pentru Televiziunea Română. În 1965 realizează coregrafia pentru Ciocanul fără stăpân, prezentată în premieră la Festivalul Internaţional de Dans de la Paris, ediţia a III-a. Cu această ocazie, se exilează în Occident. În Franţa, colaborează cu Roland Petit şi cu Rosella Hightower, iar din 1966/1967 se stabileşte la Londra, unde semnează un contract temporar cu Teatrul Rambert şi colaborează cu Derek Jarman (decoruri şi costume), pentru realizarea spectacolului Throughway (premiera în martie 1968). Se sinucide la Londra, tot în martie 1968.",
        "bibliografie": "„What to Affirm? What to Perform? / Înainte sau după cutremur?”, ziar, publicaţie de eveniment, 13-15/11 2009. Concepţie grafică: Irina Stelea. Autori: Mihai Mihalcea, Mihaela Michailov, Vava Ştefănescu, Manuel Pelmuş, Brynjar Bandlien, Florin Flueraş, Sanda Agalides, Irina Severin. Cotă: FCNDB.PE.0001;*** „Stere Popescu”, dosar consemnat de Sanda Agalides, Irinel Liciu, Ştefan Aug. Doinaş, Stere Popescu, Monica Lovinescu, Pavel Chihaia, în „Secolul 21”, Tema: „Dans – dans – dans”, Nr. 1-11 / 2010, pp. 215-279;Severin, Irina, La danse Roumaine au pas cadencé. Étude socio-historique de l’espace chorégraphique roumain au vingtième siècle (1920-1989), Thèse de doctorat en Sciences et Techniques des Activités Physiques et Sportives, Sous la direction de M. Jacques Defrance, Thèse soutenue publiquement le 30 janvier 2015, École doctorale 456 « Sciences du sport, de la motricité et du mouvement humain », Centre de Recherches sur le Sport et le Mouvement EA 2931, Universite Paris Ouest Nanterre La Defense;Severin, Irina, „Le Marteau sans maître ou le Ballet de l’Opéra de Bucarest à la rencontre de l’Occident”, în „Recherches en danse” [Online], 4 | 2015, Online since 15 November 2015, connection on 06 October 2017. URL: danse.revues.org/1086; DOI: 10.4000/danse.1086;Tugearu, Liana, „Experimentalismul în coregrafia românească a anilor ’60-’90 / Experimentalism in Romanian Choreography of the 1960s through the 1990s”, [Versiune engleză de Simona Galaţchi, Monica Galaţchi. Cu 45 de reproduceri fotografice şi cu texte critice semnate de: Sergiu Anghel, Miriam Răducanu (în dialog cu Vladimir Udrescu), Adina Cezar, Raluca Ioana Ianegic (în dialog cu Miruna Runcan).], Caligraf Design, [Bucureşti], 2004, 51 p. Cotă Mediateca CNDB: 33. Cotă: FCNDB.M.0002.",
        "spectacole": ["1954 \n 28/01 (Joi, 19h30): „Barbuncul, dans popular românesc” (împreună cu Gică Matei, Ştefan Năstase şi Florian Dalcu); în cadrul „Recital de dans dat de soliştii şi ansamblul Teatrului de Operă şi Balet al R.P.R.”. Stagiunea 1953-1954. La pian: Letiţia Dumitrescu, Antonia Romanovski şi Nicolae Julea. Vioară solo: Mitică Feraru.",
                        "1965 \n 10/11 – „Ciocanul fără stăpân”, Libret şi coregrafie: Stere Popescu, Dansatori: Magdalena Popa, Adrian Gheorghiu, Ioan Tugearu, Adina Cezar. Muzica: Pierre Boulez, Dirijor: Mihai Brediceanu, Voce: Zenaida Pally, Poeme: René Char, Decoruri şi costume: Jules Perahim. Théâtre de Champs-Elysée."
                    ],
        "fotografii": ["Stere_popescu_foto_1.jpg", "Stere_popescu_foto_2.jpg", "Stere_popescu_foto_3.jpg"],
        "documente_foto": ["Stere_Popescu_doc_1.jpg", "Stere_Popescu_doc_2.jpg"]
    },
    {
        "id": "5",
        "nume": "Miriam RĂDUCANU",
        "descriere": "(coregrafă, dansatoare) \n n. 1924, Piatra-Neamţ, România",
        "bio": "Miriam Răducanu a revoluționat dansul modern din România prin modul în care a adus laolaltă arte precum poezia sau muzica, reunite, în sinteză, prin forța și mesajul unei gestualități unice. Pe lângă aportul său creator în domeniul coregrafiei, Miriam Răducanu a avut un rol esențial la nivelul descoperirii și formării unor personalități artistice precum Gheorghe Iancu sau Gigi Căciuleanu. Împreună cu Gigi Căciuleanu, inițiază, la finele anilor ’60, renumitele Nocturne de la Teatrul Țăndărică, manifestări artistice în care dansul, poezia și teatrul se întâlneau într-o sinteză perfectă, în care se anula granița dintre genuri. Nocturnele reprezintă o piatră de hotar pentru ceea ce avea să devină dansul în spațiul nostru culural, prin modul în care coregrafia nu se mai definește doar ca o artă a mișcării, a gestului sau corpului, ci ca un rezervor de creație, în care sunt adunate laolaltă, în mod interdisciplinar, mesaje multiple din arte care nu pot exista izolat. Creatoarea unei poetici a dansului, descoperitoarea unei forme de prezență care eliberează corpul de constrângei stilistice, estetice sau tehnice, Miriam Răducanu se înscrie în sfera artiștilor care depășesc cu mult granițele unui anumit domeniu de creație.",
        "bibliografie": "Răducanu, Miriam, „Tind să vorbesc omului prin dans”, în dialog cu Vladimir Udrescu, în Liana Tugearu, „Experimentalismul în coregrafia românească a anilor ’60-’90 / Experimentalism in Romanian Choreography of the 1960s through the 1990s”, [Versiune engleză de Simona Galaţchi, Monica Galaţchi. Cu 45 de reproduceri fotografice şi cu texte critice semnate de: Sergiu Anghel, Miriam Răducanu (în dialog cu Vladimir Udrescu), Adina Cezar, Raluca Ioana Ianegic (în dialog cu Miruna Runcan).], Caligraf Design, [Bucureşti], 2004, 51 p.;Tugearu, Liana, „«Conexiuni»”, în „România literară”, Anul XIX, nr. 10, joi 6 martie 1986; Tugearu, Liana, „Experimentalismul în coregrafia românească a anilor ’60-’90 / Experimentalism in Romanian Choreography of the 1960s through the 1990s”, [Versiune engleză de Simona Galaţchi, Monica Galaţchi. Cu 45 de reproduceri fotografice şi cu texte critice semnate de: Sergiu Anghel, Miriam Răducanu (în dialog cu Vladimir Udrescu), Adina Cezar, Raluca Ioana Ianegic (în dialog cu Miruna Runcan).], Caligraf Design, [Bucureşti], 2004, 51 p.;Tugearu, Liana, „Interferenţe muzicale şi coregrafice”, în „România literară”, Anul VII, nr. 30, Joi 25 iulie 1974;Tugearu, Liana, „Poezie, muzică şi dans”, în „România literară”, joi 15 februarie 1979;Tugearu, Liana, „Balet. Sub semnul firescului”, în „Contemporanul”, 13 iunie 1986.",
        "spectacole": ["1968 \n 03/02: „Recital de dans”, Grupul „Baletul românesc” (Floria Capsali, Clark Nichols, Mitiţă Dumitrescu, Oleg Danovski, Marie Jeanne Livezeanu, Trixy Checais), Muzică: Sabin Drăgoi, Chopin, Darius Milhaud, Schumann, Paul Constantinescu, Brahms. 24/02 (Joi, ora 9 seara): „A doua reprezentaţie a «Baletului Românesc»”. Opera Română. Floria Capsali şi Clark Nichols – Maeştri de balet. Cu: Marie Jeanne Livezeanu, Magdalena Rădulescu, Milica Marinescu, Veronica Teodosiade, Elisabeta Henţia, Sanda Dimitriu Bârlad, Oleg Danovschi, Mitiţă Dumitrescu, Trixy Checais. La două piane: Hilda Jerea şi Tasia Dumitrescu.",
                        "1971 \n „Spectacol extraordinar de balet”. Stagiunea 1948-1949. Turneul primilor solişti şi maeştri de balet ai Operei de Stat din Bucureşti. Cu: Floria Capsali, Mitiţă Dumitrescu, Trixy Checais, Anaida Proşteanu.",
                        "1972 \n „Nocturne”. Coregrafie: Miriam Răducanu. Sala Teatrului de Păpuşi „Ţărndărică”, Bucureşti.",
                        "1977 \n 04/08-04/09 (23h30): „Miriam Raducanu’s Company Dance” (1971). Miriam Raducanu, the leading exponent of dance in Romania and her partner, Gheorghe Caciuleanu, present a programme of dance and poetry; many of the dances are inspired by Romanian folk themes. În cadrul „Romanian Art Today” / 25th Edinburgh International Festival 1971.",
                        "1984 \n „O lume pe scenă”. Coregrafie: Miriam Răducanu. Interpretare: actori pe scena Teatrului Municipal, Sala „Toma Caragiu”, Bucureşti.",
                        "1986 \n „Maria Tănase şi alte portrete”. Coregrafie şi interpretare: Miriam Răducanu. Sala Teatrului Nottara, Bucureşti."
                    ],
        "fotografii": ["Miriam_foto_1.jpg", "Miriam_foto_2.jpg"],
        "documente_foto": ["Miriam_doc_1.jpg", "Miriam_doc_2.jpg"]
    },
    {
        "id": "6",
        "nume": "Lizica CODREANU",
        "descriere": "(coregrafă, dansatoare, trainer de hatha yoga) \n n. 30 iunie 1901, Bucureşti, România \n d. 19 mai 1993, Louveciennes, Franţa",
        "bio": "În 1918 se înscrie la Școala de Bele-Arte din București, debutând în același an în cadrul programului primului ceai artistic al Societății „Prietenii orbilor” la Teatrul Carol cel Mare din București, alături de Ion Manu, Maria Filotti și Petre Sturdza. După câteva reprezentații individuale în București (Dansuri de caracter, Dansul primăverii și Divertisment rococo, 9 martie 1919, Teatrul Eforia), Lizica Codreanu pleacă la Paris, iar din 1921 dezvoltă o activitate coregrafică din ce în ce mai susținută. Compozitorul Florent Schmitt o recomandă Idei Rubinstein pentru spectacole, frecventează cursurile Bronislavei Nijinska, apropiindu-se tot mai mult de principalele grupuri de avangardă: Albatros, dadaiștii și suprarealiștii, Tchérez ș.a. În 1926 debutează în film, interpretând rolul lui Pierot Fulgerul în pelicula Le P’tit Parigot regizată de René le Somptier.  În același an se căsătorește cu Jean Fontenoy, cunoscut jurnalist pentru agenția Havas, alături de care călătorește intens până în a doua jumătate a anilor ’30, când revine la Paris de la Shanghai, divorțează și deschide un centru de hatha-yoga, adaptând învățătura orientală și hindusă la propriile ei cercetări despre corp. În 1971, după o ultimă călătorie la București, își încheie activitatea de psiho-somaticiană, timp în care îi avuse ca pacienți, între mulți alții, pe Eugène Ionescu sau Coco Chanel. Se stinge din viață în 1993, la Louveciennes, în vârstă de 93 de ani. În 2011 apare la Paris volumul Lizica Codreano. Une danseuse roumaine dans l'avant-garde parisienne, fiind cea mai cuprinzătoare monografie dedicată dansatoarei de origine română, semnată de cercetătoarea Doina Lemny.",
        "bibliografie": "Lemny, Doina, „Lizica Codreanu – o artistă atipică”, în „Reenacting Lizica Codreanu”, publicaţie de eveniment, broşură, pp. 12-13. Discuţii, proiecţii video şi de fotografii inedite cu şi despre coregrafa şi dansatoarea Lizica Codreanu; Invitaţi: Doina Lemny, Cornel Mihalache, Vava Ştefănescu; Moderator: Igor Mocanu. „Hors les Murs”, 18/11/2014 (18h30), Cinemateca Union – Sala „Paul Călinescu”, Ion Câmpineanu 21. Texte de: Doina Lemny, Igor Mocanu. Cu 20 reproduceri fotografice. Lemny, Doina, Lizica Codreanu. O dansatoare româncă în avangarda pariziană, Editura Vellant, Bucureşti, 2012;Mocanu, Igor, „Reenacting Lizica Codreanu”, în „Reenacting Lizica Codreanu”, publicaţie de eveniment, broşură, pp. 16-17. Discuţii, proiecţii video şi de fotografii inedite cu şi despre coregrafa şi dansatoarea Lizica Codreanu; Invitaţi: Doina Lemny, Cornel Mihalache, Vava Ştefănescu; Moderator: Igor Mocanu. „Hors les Murs”, 18/11/2014 (18h30), Cinemateca Union – Sala „Paul Călinescu”, Ion Câmpineanu 21. Texte de: Doina Lemny, Igor Mocanu. Cu 20 reproduceri fotografice;Morărescu, Dragoş, Lizica Codreanu şi avangarda pariziană, Editura Artimos, Timişoara, 2002.",
        "spectacole": ["1919 \n 09/03: „Dansuri de caracter”, „Dansul primăverii”, „Divertisment rococo”, Teatrul Eforia."],
        "fotografii": ["Lizica_foto_1.jpg", "Lizica_foto_2.jpg"],
        "documente_foto": ["Lizica_doc_1.jpg", "Lizica_doc_2.jpg"]
    },
    {
        "id": "7",
        "nume": "Ioan TUGEARU",
        "descriere": "(coregraf, dansator) \n n. 1937, Babuc Durostor, Bulgaria / România",
        "bio": "IOAN TUGEARU, născut în 1937 la Babuc Durostor (localitate aflată la acea dată în România, astăzi în Bulgaria) și stabilit la București, este una din figurile artistice emblematice ale scenei coregrafice românești și un reper în formarea generaţiilor de artiști ajunse la maturitate la finalul anilor 1980. A devenit prim balerin al Operei Naţionale din București în 1967, iar din 1977 și pînă în prezent a montat numeroase spectacole atît la Operele din București, Constanţa, Iași, Timișoara, la Teatrul de Balet „Oleg Danovski” din Constanţa, dar și la Opera din Novi-Sad (Serbia) sau Jerusalem City Ballet, fiind cunoscut pentru un stil neoclasic-modern. Pe lîngă rolurile din  balete clasice, cu preponderenţă roluri dramatice, ocazional a fost interpret și în spectacole de factură modernă și contemporană, la invitaţia altor coregrafi (1965–2004). A fost profesor la Liceul de Coregrafie „Floria Capsali” din București (1976–1983, 1993–1998) şi de asemenea, maestru de balet la Opera din Oslo (1983) și la Teatro Lirico Arene di Verona (1984), între altele. În 1990 a înfiinţat compania Orion Balet București, al cărei director artistic a fost pînă în 1992. Din 1965, Ioan Tugearu a făcut numeroase turnee în Europa, America și Africa, cu Baletul Operei Naţionale din București, cu Teatrul de Balet „Oleg Danovski” din Constanţa, dar și alături de companiile Jeunesse Musicale de France și Grand Ballet Classique de France. A avut, de asemenea, angajamente ca prim balerin la München, la Bordeaux, și la Bari (1972–1974).",
        "bibliografie": "„Ioan Tugearu”, dosar de Vivia Săndulescu, Monica Pillat, Linda Peşchir, în „Secolul 21”, Tema: „Dans – dans – dans”, Nr. 1-11 / 2010, pp. 354-367.Tugearu, Ion; Tugearu, Liana, „Pe scena Operei Române: Baletul Teatrului Academic din Leningrad”, în „România literară”, nr. 39, Joi 28 septembrie 1978.Tugearu, Liana, Experimentalismul în coregrafia românească a anilor ’60-’90 / Experimentalism in Romanian Choreography of the 1960s through the 1990s, [Versiune engleză de Simona Galaţchi, Monica Galaţchi. Cu 45 de reproduceri fotografice şi cu texte critice semnate de: Sergiu Anghel, Miriam Răducanu (în dialog cu Vladimir Udrescu), Adina Cezar, Raluca Ioana Ianegic (în dialog cu Miruna Runcan).], Caligraf Design, [Bucureşti], 2004, 51 p.Tugearu, Liana (coord.), O lume întreagă din fărâme, volumul III, „Ioan Tugearu – «dansul, visul şi viaţa mea»”, Postfaţă: Monica Pillat, Centrul Naţional al Dansului & Editura Eikon, Bucureşti, 2015, 413 p.Tugearu, Liana şi Ion, „Chore-Studio din Timişoara. Un balet modern”, în „România literară”, fără dată şi număr.",
        "spectacole": ["1965 \n 10/11 – „Ciocanul fără stăpân”, Libret şi coregrafie: Stere Popescu, Dansatori: Magdalena Popa, Adrian Gheorghiu, Ioan Tugearu, Adina Cezar. Muzica: Pierre Boulez, Dirijor: Mihai Brediceanu, Poeme: René Char, Decoruri şi costume: Jules Perahim. Théâtre de Champs-Elysée",
                        "1967 \n 11/12 (Luni): „Concertul de coarde Opus 3” (împreună cu Alexa Mezincescu, Sergiu Stefanschi, Paraschiv Pieleanu şi Lăcrămioara Stan), pe muzică de Alban Berg şi „Metamorfoze” (împreună cu Ileana Iliescu, Cristina Hamel, Magdalena Popa, Sergiu Stefanschi şi Dan Moise), pe muzică de Paul Hindemith; în cadrul „Studio ’68. Spectacol experimental de balet”. Opera Română. Regia, coregrafia: Oleg Danovschi. Balete de: Alexa Mezincescu, Ion Tugearu, Segiu Stefanschi, Paraschiv Pieleanu, Lăcrimoara Stan, Adrian Gheorghiu, Rodica Simion, Gh. Căciuleanu, Amato Checiulescu, Cristina Saru, Ileana Iliescu, Cristina Hamel, Magdalena Popa, Dan Moise.19/12 (Marţi): „Concertul de coarde Opus 3” (împreună cu Alexa Mezincescu, Sergiu Ştefanski, Aluca Băbeanu şi Paraschiv Pieleanu), pe muzică de Alban Berg şi „Metamorfoze” (împreună cu Ileana Iliescu, Cristina Hamel, Magdalena Popa, Dan Moise şi Sergiu Ştefanski), pe muzică de Paul Hindemith; în cadrul „Studio ’68. Spectacol experimental de balet”. Opera Română. Regia şi coregrafia: Oleg Danovschi. Balete de: Alexa Mezincescu, Sergiu Ştefanski, Aluca Băbeanu, Ion Tugearu, Paraschiv Pieleanu, Bojidar Petrov, Adrian Gheorghiu, Victor Marcu, Gheorghe Căciuleanu, Mihaela Crăciunescu, Adrian Caracaş, Gabriela Danovschi, Rodica Simion, Amato Checiulescu, Cristina Saru, Ileana Iliescu, Cristina Hamel, Magdalena Popa, Dan Moise.",
                        "1968 \n 01/02 (Joi): „Seară de balet Gershwin. Premieră”. Joi 1 februarie 1968. [Opera Română]. Conducerea muzicală: Cornel Trăilescu. Regia şi coregrafia: Tilde Urseanu. Decoruri şi costume: Paula Brîncoveanu. Solişti: Cristina Hamel, Ion Tugearu, Luminiţa Dumitrescu, Dumitru Bivolaru, Mihai Ciortea, Valentina Massini, Petre Ciortea, Ion Alexe, Gică Matei, Iulia Peci, Rodica Istrate, Cora Benador, Marta Hertzeg, Coca Nenciu, Mihaela Crăciunescu, Gheorghe Căciuleanu, Ileana Iliescu, Simona Ştefănescu, Magdalena Popa, Amatto Checiulescu, Sergiu Ştefanski, Ira Stencovskaia. Solo pian: Dan Mizrahy. Asistenţi regie: Gelu Matei, Petre Ciortea, Ion Grama. Asistentă decoruri şi costume: Tatiana Bărbulescu. Regia de culise: Ion Bîrea, Gheorghe Balabeş. Pregătirea muzicală: Francisc Gorecki, Mihaela Turlea. Coordonator tehnic scenă: Petre Voican. Maestru de lumini: Ion Cotîrlă. Şef maşinist: Ion Celacu. Peruci, machiaj: Carol Teutsch.15/02 (Joi): „Prinţ şi cerşetor”, Balet în 3 acte după romanul lui Mark Twain. [Teatrul de Operă şi Balet.] Muzica: Laurenţiu Profeta – Libretul: Ionel Hristea şi Oleg Danovschi. Conducerea muzicală: Cornel Trăilescu. Regia şi coregrafia: Oleg Danovschi. Decoruri şi costume: Paula Brâncoveanu. Distribuţia: Ioana Negutz, Gabriela Nicolescu, Adrian Gheorghiu, Pavel Rotaru, Cristina Saru, Simona Ştefănescu, Valentina Iacovache, Ileana Cătineanu, Bojidar Petrov, Victor Marcu, Mihail Soroţchi, Anatol Dumitrescu, Alexe Mihailovici, Adrian Caracaş, Ion Aldi, Igor Lescenco, Florin Gavrilescu, Ovidiu Stoica, Eugen Mărcui, Ion Tugearu, Gheorghe Căciuleanu, Marica Plitoş, Mariana Both, Dumitru Bivolaru, Arcadie Coleda, Paul Maiorescu, Vasile Matei, Rodica Istrate, Gabriela Danovschi, Iulia Peci, Ira Stencovskaia, Puşa Niculescu, Natalia Petrescu, Aluca Băbeanu, Ion Grama, Dan Moise, Nicolae Pantazi, Paraschiv Pieleanu.14/04 (Duminică, matineu): „Studio ’68. Spectacol experimental de balet”. Opera Română. Regia şi coregrafia: Oleg Danovschi, Tilde Urseanu, Vasile Marcu, Gelu Matei. Scenografia: Ion Clapan. Solişti: Magdalena Popa, Eugen Mărcui, Valentina Massini, Cristina Hamel, Petre Ciortea, Ion Tugearu, Rodica Simion, Gheorghe Căciuleanu, Amatto Checiulescu, Cristina Saru, Irinel Liciu, Sergiu Ştefanski, Mihaela Crăciunescu, Natalia Petrescu, Pavel Rotaru, Ştefan Bănică, Adrian Gheorghiu, Gabriela Nicolescu.30/05 (Vineri): „Studio de balet. Programul turneului de la Viena”. Opera Română. Regia şi coregrafia: Oleg Danovschi. Scenografia: Ion Clapan. Solişti: Ansamblul de balet al Operei Române, Alexa Mezincescu, Marin Ştefănescu, Ion Tugearu, Mihaela Crăciunescu, Marta Hertzeg, Aluca Băbeanu, Lăcrămioara Stan, Ştefan Bănică, Paraschiv Pieleanu, Mihai Spiridonescu, Gabriela Danovschi, Adrian Gheorghiu, Magdalena Popa, Amatto Checiulescu, Rodica Simion, Gheorghe Căciuleanu, Cristina Saru, Ileana Iliescu, Cristina Hamel, Dan Moise. Muzica: Alban Berg, Anatol Vieru, Theodor Grigoriu, H. Dutilleux, Paul Hindemith.",
                        "1969 \n 15-16/06 (Sonntag-Montag, 19.30 Uhr): „Ballet der Rumänischen Oper Bukarest”. Wiener Festwochen. Choreographie: Oleg Danovschi. Musik: Aurel Stroe, Alban Berg, Anatol Vieru, Henri Dutilleux, Theodor Grigoriu, Paul Hindemith. Ausstattung: Oleg Danovschi, Ion Clapan. [Interpreţi:] Alexa Mezincescu, Sergiu Stefanski, Ion Tugearu, Cristina Hamel, Paraschiv Pieleanu, Mihaela Craciunescu, Marta Hertzeg, Lacramioara Stan, Gabriela Danovschi, Adrian Gheorghiu, Rodica Simion, Gheorghe Caciuleanu, Amatto Checiulescu, Magdalena Popa, Ileana Iliescu, Dan Moise. Musikalische Leitung: Cornel Trailescu.30/10: „Mandarinul miraculos”. [30 octombrie 1969. Opera Română.] Balet de Béla Bartók – Libretul de Lengyel Menyhért. Conducerea muzicală: Cornel Trăilescu. Regia şi coregrafia: Oleg Danovschi. Decoruri şi costume: Ion Clapan. Distribuţia: Cristina Hamel, Petre Ciortea, Gheorghe Căciuleanu, Bojidar Petrov, Ion Tugearu, Adrian Gheorghiu, Ovidiu Vîlcu. Pregătirea muzicală: Francisc Gorecki, Mihaela Turlea. „Sărbătoarea primăverii”. [30 octombrie 1969. Opera Română.] Balet de Igor Stravinski. Conducerea muzicală: Cornel Trăilescu. Regia şi coregrafia: Vasile Marcu. Decoruri şi costume: Ofelia Tutoveanu. Distribuţia: Cristina Hamel, Ion Tugearu. Asistent coregrafie: Tamara Capp. Asistent costume: Tatiana Bărbulescu. Pregătirea muzicală: Mircea Manole. Regia de culise: Ion Bîrea, Gheorghe Balabeş, Eugen Munteanu. Maestru de lumini: Ion Cotîrlă. Coordonator tehnic scenă: Petre Voican. Şef maşinist: Ion Celacu. Peruci, machiaj: Carol Teutsch.",
                        "1979 \n „Izvoare şi rădăcini”. Coregrafia: Ioan Tugearu. Interpreţi: Baletul Operei Naţionale Române, Bucureşti.",
                        "1985-1986 \n Aprilie – Mai: „India – Confluenţe de gând şi ritm”, în Programul 2 şi „Theatrum mundi” în Programul 7, Coregrafia: Ioan Tugearu. Prezentări: Carmen Brad, Suzana Heitel. Studioul Artele Plastice şi Dansul, Teatrul Naţional „I.L. Caragiale”, Sala Atelier, în colaborare cu Muzeul de Artă al Republicii Socialiste România.",
                        "1990 \n „Puntea”. Coregrafia: Ioan Tugearu. Dansatori: Orion Balet. „Prapuri” şi „steaguri”: Marcel Chirnoagă. Sala „Toma Caragiu” a Teatrului Municipal din Bucureşti."
                    ],
        "fotografii": ["Tugearu_Foto_1.jpg", "Tugearu_Foto_2.jpg"],
        "documente_foto": ["Tugearu_doc_1.jpg", "Tugearu_doc_2.jpg", "Tugearu_doc_3.jpg", "Tugearu_doc_4.jpg"]
    },
    {
        "id": "8",
        "nume": "Gigi (Gheorghe) CĂCIULEANU",
        "descriere": "(coregraf, dansator) \n n. 13 mai 1947, Bucureşti, România",
        "bio": "Absolvent al Şcolii Naţionale de Coregrafie, la vârsta de 14 ani descoperă dansul contemporan de avangardă sub îndrumarea lui Miriam Răducanu, participând la celebrele Nocturne 9 1/2 din Bucureşti. Îşi completează studiile de dans academic şi coregrafie la Teatrul Bolşoi din Moscova, iar apoi devine solist al Operei Române din Bucureşti, unde colaborează cu Oleg Danovski, Tilde Urseanu ş.a. Între 1970 şi 1973, câştigă premiile de coregrafie la Concursul Internaţional de la Varna şi Concursul internaţional de la Köln. În perioada 1972-1973 este angajat de compania Folkwang Ballet din Essen, condusă de Pina Bausch. Tot în 1973 o întâlneşte pe Rosella Hightower, cu ajutorul căreia creează Studioul de Dans Contemporan de la Grand Théâtre de Nancy, companie care devine ulterior Ballets de Lorraine – Danse Contemporaine de France, susţinută de Ministerul Francez de Cultură. Din 1974 până în 2001 preia direcţia coregrafică a mai multor instituţii, între care Teatrul de la Nancy şi apoi Centrul Naţional Coregrafic dina Rennes (în colaborare cu Dan Mastacan), precum şi Baletul Naţional din Chile. Coregrafiile sale intră în repertoriul Operelor din Paris, Lyon şi Avignon, al companiei Pina Bausch, al Wuppertaler Tanztheater, al Operei din Hamburg, Roma, al Teatrului La Fenice din Veneţia, Welsh National Opera din Cardiff, la SODRE din Montevideo, la Teatrul Municipal din Sao Paolo unde colaborează cu compania braziliană de dans Cisne Negro, în Israel compania Bat-Dor. În 1994 fondează la Paris Compania Gigi Căciuleanu, care va susţine reprezentaţii în toată lumea. Din 1999 începe să colaboreze cu Compania „Oleg Danovschi” din Constanţa, iar în 2002 realizează o misiune coregrafică pentru Asociaţia Franceză pentru Acţiune Artistică a Ministerului Francez de Externe în Montevideo. În 2005 realizează un turneu în România, cu Carne de Aire şi Alter Mahler. În 2017, i se acordă Premiul Grupului Ambasadelor, Delegațiilor și Instituțiilor Francofone din România (GADIF).",
        "bibliografie": "„Gigi Căciuleanu”, dosar de Gigi Căciuleanu, Horst Koegler, Silvia Ghiaţă, în „Secolul 21”, Tema: „Dans – dans – dans”, Nr. 1-11 / 2010, pp. 316-354.Căciuleanu, Gigi, Vânt, volume, vectori. Eseu de cromo-analiză aplicată corpului în stare de dans, ecuaţii metaforice ale mişcării dansate, Prefaţă de Luis Merino, Traducere din limba franceză de Anca Rotescu, Editura Curtea Veche, Colecţia „Urban”, Bucureşti, 2008, 280 p.Tugearu, Liana, Experimentalismul în coregrafia românească a anilor ’60-’90 / Experimentalism in Romanian Choreography of the 1960s through the 1990s, [Versiune engleză de Simona Galaţchi, Monica Galaţchi. Cu 45 de reproduceri fotografice şi cu texte critice semnate de: Sergiu Anghel, Miriam Răducanu (în dialog cu Vladimir Udrescu), Adina Cezar, Raluca Ioana Ianegic (în dialog cu Miruna Runcan).], Caligraf Design, [Bucureşti], 2004, 51 p.",
        "spectacole": ["1967 \n 11/12 (Luni): „Zidul” (împreună cu Rodica Simion, Amato Checiulescu şi Cristina Saru) după „Simfonia a II-a” de Dutilleux, în cadrul „Studio ’68. Spectacol experimental de balet”. Opera Română. Regia, coregrafia: Oleg Danovschi. Balete de: Alexa Mezincescu, Ion Tugearu, Segiu Stefanschi, Paraschiv Pieleanu, Lăcrimioara Stan, Adrian Gheorghiu, Rodica Simion, Gh. Căciuleanu, Amato Checiulescu, Cristina Saru, Ileana Iliescu, Cristina Hamel, Magdalena Popa, Dan Moise.19/12 (Marţi): „Liftul” (împreună cu Adrian Gheorghiu, Bojidar Petrov, Victor Marcu, Mihaela Crăciunescu şi Adrian Caracaş) după „Poemul electronic” de Edgar Varèse; şi „Zidul” (împreună cu Rodica Simion, Amato Checiulescu şi Cristina Saru) după „Simfonia a II-a” de Dutilleux; în cadrul „Studio ’68. Spectacol experimental de balet”. Opera Română. Regia şi coregrafia: Oleg Danovschi. Balete de: Alexa Mezincescu, Sergiu Ştefanski, Aluca Băbeanu, Ion Tugearu, Paraschiv Pieleanu, Bojidar Petrov, Adrian Gheorghiu, Victor Marcu, Gheorghe Căciuleanu, Mihaela Crăciunescu, Adrian Caracaş, Gabriela Danovschi, Rodica Simion, Amato Checiulescu, Cristina Saru, Ileana Iliescu, Cristina Hamel, Magdalena Popa, Dan Moise.",
                        "1968 \n 01/02 (Joi): „Seară de balet Gershwin. Premieră”. Joi 1 februarie 1968. [Opera Română]. Conducerea muzicală: Cornel Trăilescu. Regia şi coregrafia: Tilde Urseanu. Decoruri şi costume: Paula Brîncoveanu. Solişti: Cristina Hamel, Ion Tugearu, Luminiţa Dumitrescu, Dumitru Bivolaru, Mihai Ciortea, Valentina Massini, Petre Ciortea, Ion Alexe, Gică Matei, Iulia Peci, Rodica Istrate, Cora Benador, Marta Hertzeg, Coca Nenciu, Mihaela Crăciunescu, Gheorghe Căciuleanu, Ileana Iliescu, Simona Ştefănescu, Magdalena Popa, Amatto Checiulescu, Sergiu Ştefanski, Ira Stencovskaia. Solo pian: Dan Mizrahy. Asistenţi regie: Gelu Matei, Petre Ciortea, Ion Grama. Asistentă decoruri şi costume: Tatiana Bărbulescu. Regia de culise: Ion Bîrea, Gheorghe Balabeş. Pregătirea muzicală: Francisc Gorecki, Mihaela Turlea. Coordonator tehnic scenă: Petre Voican. Maestru de lumini: Ion Cotîrlă. Şef maşinist: Ion Celacu. Peruci, machiaj: Carol Teutsch.15/02 (Joi): „Prinţ şi cerşetor”, Balet în 3 acte după romanul lui Mark Twain. [Teatrul de Operă şi Balet.] Muzica: Laurenţiu Profeta – Libretul: Ionel Hristea şi Oleg Danovschi. Conducerea muzicală: Cornel Trăilescu. Regia şi coregrafia: Oleg Danovschi. Decoruri şi costume: Paula Brâncoveanu. Distribuţia: Ioana Negutz, Gabriela Nicolescu, Adrian Gheorghiu, Pavel Rotaru, Cristina Saru, Simona Ştefănescu, Valentina Iacovache, Ileana Cătineanu, Bojidar Petrov, Victor Marcu, Mihail Soroţchi, Anatol Dumitrescu, Alexe Mihailovici, Adrian Caracaş, Ion Aldi, Igor Lescenco, Florin Gavrilescu, Ovidiu Stoica, Eugen Mărcui, Ion Tugearu, Gheorghe Căciuleanu, Marica Plitoş, Mariana Both, Dumitru Bivolaru, Arcadie Coleda, Paul Maiorescu, Vasile Matei, Rodica Istrate, Gabriela Danovschi, Iulia Peci, Ira Stencovskaia, Puşa Niculescu, Natalia Petrescu, Aluca Băbeanu, Ion Grama, Dan Moise, Nicolae Pantazi, Paraschiv Pieleanu.14/04 (Duminică, matineu): „Studio ’68. Spectacol experimental de balet”. Opera Română. Regia şi coregrafia: Oleg Danovschi, Tilde Urseanu, Vasile Marcu, Gelu Matei. Scenografia: Ion Clapan. Solişti: Magdalena Popa, Eugen Mărcui, Valentina Massini, Cristina Hamel, Petre Ciortea, Ion Tugearu, Rodica Simion, Gheorghe Căciuleanu, Amatto Checiulescu, Cristina Saru, Irinel Liciu, Sergiu Ştefanski, Mihaela Crăciunescu, Natalia Petrescu, Pavel Rotaru, Ştefan Bănică, Adrian Gheorghiu, Gabriela Nicolescu.30/05 (Vineri): „Studio de balet. Programul turneului de la Viena”. Opera Română. Regia şi coregrafia: Oleg Danovschi. Scenografia: Ion Clapan. Solişti: Ansamblul de balet al Operei Române, Alexa Mezincescu, Marin Ştefănescu, Ion Tugearu, Mihaela Crăciunescu, Marta Hertzeg, Aluca Băbeanu, Lăcrămioara Stan, Ştefan Bănică, Paraschiv Pieleanu, Mihai Spiridonescu, Gabriela Danovschi, Adrian Gheorghiu, Magdalena Popa, Amatto Checiulescu, Rodica Simion, Gheorghe Căciuleanu, Cristina Saru, Ileana Iliescu, Cristina Hamel, Dan Moise. Muzica: Alban Berg, Anatol Vieru, Theodor Grigoriu, H. Dutilleux, Paul Hindemith.",
                        "1969 \n 15-16/06 (Sonntag-Montag, 19.30 Uhr): „Ballet der Rumänischen Oper Bukarest”. Wiener Festwochen. Choreographie: Oleg Danovschi. Musik: Aurel Stroe, Alban Berg, Anatol Vieru, Henri Dutilleux, Theodor Grigoriu, Paul Hindemith. Ausstattung: Oleg Danovschi, Ion Clapan. [Interpreţi:] Alexa Mezincescu, Sergiu Stefanski, Ion Tugearu, Cristina Hamel, Paraschiv Pieleanu, Mihaela Craciunescu, Marta Hertzeg, Lacramioara Stan, Gabriela Danovschi, Adrian Gheorghiu, Rodica Simion, Gheorghe Caciuleanu, Amatto Checiulescu, Magdalena Popa, Ileana Iliescu, Dan Moise. Musikalische Leitung: Cornel Trailescu.30/10: „Mandarinul miraculos”. [30 octombrie 1969. Opera Română.] Balet de Béla Bartók – Libretul de Lengyel Menyhért. Conducerea muzicală: Cornel Trăilescu. Regia şi coregrafia: Oleg Danovschi. Decoruri şi costume: Ion Clapan. Distribuţia: Cristina Hamel, Petre Ciortea, Gheorghe Căciuleanu, Bojidar Petrov, Ion Tugearu, Adrian Gheorghiu, Ovidiu Vîlcu. Pregătirea muzicală: Francisc Gorecki, Mihaela Turlea. „Sărbătoarea primăverii”. [30 octombrie 1969. Opera Română.] Balet de Igor Stravinski. Conducerea muzicală: Cornel Trăilescu. Regia şi coregrafia: Vasile Marcu. Decoruri şi costume: Ofelia Tutoveanu. Distribuţia: Cristina Hamel, Ion Tugearu. Asistent coregrafie: Tamara Capp. Asistent costume: Tatiana Bărbulescu. Pregătirea muzicală: Mircea Manole. Regia de culise: Ion Bîrea, Gheorghe Balabeş, Eugen Munteanu. Maestru de lumini: Ion Cotîrlă. Coordonator tehnic scenă: Petre Voican. Şef maşinist: Ion Celacu. Peruci, machiaj: Carol Teutsch.",
                        "1971 \n 25/02 (Joi): „Liliacul”, Operetă în 3 acte de Johann Strauss. [Teatrul de Operetă din Bucureşti.] Libretul de Karl Haffner şi Richard Genée. Regia: Jean Rânzescu. Conducerea muzicală: Cornel Trăilescu. Decoruri şi costume: Ofelia Tutoveanu. Maestru de cor: Stelian Olariu. Maestru coregraf: Oleg Danovschi. Distribuţia: Ion Stoian, Elisabeta Neculce, Ioan Hvorov, Iulia Buciuceanu, Vasile Moldoveanu, Cristian Mihăilescu, Marcel Angelescu, Elena Simionescu, Constantin Gabor, Lucia Becar, Claudius Constantinescu, Mircea Mihalache, Nicolae Celea. Soliştii baletului: Ileana Iliescu, Cristina Hamel, Gheorghe Căciuleanu, Pavel Rotaru, Nicolae Deneş, Cristina Saru, Marta Hertzeg, Rose Marie Both, Florin Mateescu, Mihai Ciortea. Asistent de regie: Ion Constantinescu. Asistent balet: Grigore Vintilă. Asistent decoruri: Elisabeta Benedeck. Sufler: Sanda Martinoiu. Asistent costume: Tatiana Bărbulescu. Regia de culise: Vasile Calomfirescu, Gheorghe Stănescu, Ermin Grosu. Prim concertmaestru: Virgil Pop. Maestru de lumini: Ion Cotârlă. Coordonator tehnic scenă: Petre Voican. Lef maşinist: Ion Celacu. Peruci, machiaj: Dumitra Modoran. 04/08-04/09 (23h30): „Miriam Raducanu’s Company Dance” (1971). Miriam Raducanu, the leading exponent of dance in Romania and her partner, Gheorghe Caciuleanu, present a programme of dance and poetry; many of the dances are inspired by Romanian folk themes. În cadrul „Romanian Art Today” / 25th Edinburgh International Festival 1971.",
                        "1972 \n 19/05: „Nocturn VI”, Dansatori: Miriam Răducanu, Gigi Căciuleanu ş.a.; Teatrul Ţăndarică.22/05: „Voci”, Dansatori: Miriam Răducanu, Gigi Căciuleanu, Anca [Ruxandra] Racoviţă [Racovitza], Dan Mastacan; Muzica: Maria Tănase; Sala de sport a Institutului de Arhitectură „Ion Mincu”.",
                        "1991 \n 18-19/10: „Un train peut en cacher un autre”, entr’acte „Interférences”, „Equinoxe”, Théâtre Corégraphique de Rennes et de Bretagne – Centre National, Direction: Gigi Caciuleanu – Dan Mastacan. Corépétition corégraphique: Christophe Ducher, Régisseur général: Pascal Abherve, Assistant régisseur: James Brandily, Responsable costumes: Sylvie Meyniel, Relations Publiques: Gilles Argalon. Danseurs étoiles: Ruxandra Racovitza, Gigi Caciuleanu. Danserus et Danseuses de la Compagnie: Florence Tissier, Dominique Le Marrec, Stéphanie Brun, Sophie Pirrera, Marie-Elisabeth Ducasse, Christohpe Ducher, Pierre Imbert, Grégoire Heitzmann, Stéphanie Fratti, Sylvain Groud.21-22/10 - „Il Trovatore”, Théâtre Corégraphique de Rennes et de Bretagne – Centre National, Création corégraphique de Gigi Caciuleanu d’aprés l’opéra composé par G. Verdi, mise en scène Dan Mastacan, Scénograpgie Kako, Opéra de Bucarest. Réalisation décor Vital Desbrousses, Réalisation costumes Frédérique Milonet, Costumes authentiques de Maria Callas créé par Marcel Escoffier pour l’Opéra de Paris, Régie générale Pascal Abherve, Assistant régie James Brandily, Responsable costumes: Sylvie Meyniel. Avec danseurs étoiles: Gigi Caciuleanu, Ruxandra Racovitza et Florence Tissier, Dominique Le Marrec, Stéphanie Brun, Sophie Pirrera, Marie-Elisabeth Ducasse, Christohpe Ducher, Pierre Imbert, Grégoire Heitzmann, Stéphanie Fratti, Sylvain Groud. Les echassiers Pascal Laurent, Tino Trempoli."
                    ],
        "fotografii": ["Caciuleanu_Foto_1.jpg", "Caciuleanu_Foto_2.jpg"],
        "documente_foto": ["Caciuleanu_Doc_1.jpg", "Caciuleanu_Doc_2.jpg"]
    },
    {
        "id": "9",
        "nume": "Esther MAGYAR GONDA",
        "descriere": "(coregrafă) \n n. 21 septembrie 1907, Dragşina, România \n d. 31 martie 2006, Bucureşti, România",
        "bio": "Succesul legendar al Teatrului de Operă și Balet din perioada comunistă se datorează deopotrivă îngăduinţei admirative a liderilor politici pentru această artă, cât şi forţei expresive a unor dansatori la fel de legendari. Omul care a mediat cu succes această relaţie fragilă dintre lumea baletului şi protipendada comunistă a fost dansatoarea şi coregrafa timşoreană Esther Magyar Gonda. Perfecţionistă, preocupată de detaliu, Esther Magyar deschide drumul dansului modern şi implicit contemporan spre un adevărat cult al gestului. Formată într-o perioadă în care dansul se studia aproape exclusiv în şcoli particulare, Esther Magyar deschide la rândul ei o şcoală de dans la Timişoara, reuşind astfel să-şi întreţină familia. În interbelic a practicat dansul ritmic, performând în saloanele timişorene propriile creaţii realizate sub influenţa expresionismului german. Din convingeri antifasciste, se implică în această perioadă în mişcarea comunistă aflată în ilegalitate. Este închisă pentru activităţi ilegaliste şi în cele din urmă deportată din cauza orginii evreieşti. După experienţa traumatică a lagărelor de concentrare antonesciene din Transnistria, Esther Magyar renunţă la dans şi îşi dedică viaţa constituirii, consolidării şi coordonării scenei oficiale de coregrafie din România. Devine directoarea secţiei de balet la Teatrului de Operă și Balet şi a Liceului de Coregrafie din Bucureşti. Cu abilitate şi profesionalism, reuşeşte să semneze pagini decisive pentru evoluţia dansului românesc.",
        "bibliografie": "Dumitrescu, Mitiţă, „Amintiri despre Floria Capsali”, Editura Muzicală, Bucureşti, 1985, 163 p.Tugearu, Liana, „Experimentalismul în coregrafia românească a anilor ’60-’90 / Experimentalism in Romanian Choreography of the 1960s through the 1990s”, [Versiune engleză de Simona Galaţchi, Monica Galaţchi. Cu 45 de reproduceri fotografice şi cu texte critice semnate de: Sergiu Anghel, Miriam Răducanu (în dialog cu Vladimir Udrescu), Adina Cezar, Raluca Ioana Ianegic (în dialog cu Miruna Runcan).], Caligraf Design, [Bucureşti], 2004, 51 p.",
        "spectacole": [],
        "fotografii": ["Esther_Magyar_foto_1.jpg", "Esther_Magyar_foto_2.jpg"],
        "documente_foto": []
    },
    {
        "id": "10",
        "nume": "Floria Capsali",
        "descriere": "",
        "bio": "S-a născut la 25 februarie 1900 în Macedonia, în orașul Bitolia.Se refugiază în România în 1913.După absolvirea Academiei de Teatru și a Conservatorului, primește o bursă de studii la Paris, unde lucrează cu marii coregrafi Errico Cechetti și Nicolas Legat, audiază cursurile de Istoria Artei de la Sorbona și urmărește cu interes “baletele rusești” ale lui Diaghilev și „baletele suedeze” ale lui Jean Borlin. Reîntoarsă în țară, susține primele sale recitaluri (Papillon de Robert Schuman, Mefisto-Walzer de Frantz Listz, Capricieuse de Schubert, Serenada de Pierne) și înființează un Studio particular de balet, unde se vor forma nume celebre ale scenei dansului românesc. În 1927 se alătură echipelor monografice conduse de Dimitrie Gusti, culegand material despre dansul folcloric, pe care il valorifică ulterior în dansul scenic cult prin montarea “baletelor românești” Nunta în Carpați de Paul Constantinescu, Demoazela Măriuța de Mihail Jora sau Priculiciul de Zeno Vancea. Realizează primele spectacole de euritmie din România, pornind de la versurile lui Tudor Arghezi (Duhovniceasca), Ion Barbu (Domnișoara Huss) și Lucian Blaga(Vreau sa joc). Maestră de balet și directoare pentru un timp a Operei Române, Floria Capsali reorganizează trupa de soliști și înființează Școala de stat de balet, care-i poartă astăzi numele – Liceul de Coreografie “Floria Capsali”.",
        "bibliografie": "Dumitrescu, Mitiţă, „Amintiri despre Floria Capsali”, Editura Muzicală, Bucureşti, 1985",
        "spectacole": [],
        "fotografii": ["1 Floria Capsali în FANTOCHE de Brăiloiu.jpg", "2. Floria Capsali în Feuille Morte_1927.jpg", "3. Floria Capsali în DEMOAZELA MĂRIUȚA de Mijail Jora.jpg", "4. Floria Capsali și Mitiță Dumitrescu în Dans Taranesc.jpg", "5. Floria Capsali în VALS VIENEZ de  Schubert.jpg", "6. Floria Capsali în VASE ETRUSQUE  de Erik Satie.jpg", "7. Floria Capsali în OISEAU TRISTE  de .jpg", "8. Foria Capsali si Alain Sephar în TAMBOURIN CHINOIS de Kreissler.jpg"],
        "documente_foto": ["1. Program Floria Capsali_ 1930.jpg", "2. Program Floria Capsali_1938.jpg", "3. Program Floria Capsali_1939.jpg", "4. Program Floria Capsali _1943.jpg"]
    }
]
