[
    {
        "id": "1",
        "nume": "Cella DELAVRANCEA",
        "descriere": "(pianistă, scriitoare, critic de dans)  \n (1887- 1991)",
        "bio": "Cella Delavrancea a fost, alături de Mihail Sebastian, Felix Aderca şi Lola Ionescu-Maritza una din cei mai subtili critici de dans din perioada de început a coregrafiei moderniste din România. Urmează studii de pian, la început în familie, apoi la Conservatorul din Bucureşti, urmate de un stagiu de perfecţionare la Paris. A publicat proză şi a susţinut cronica muzicală şi plastică în revistele „Cuvântul”, „Muzica şi poezia”, „Timpul”, „Curentul”, „România literară”, „Revista Fundaţiilor Regale” ş.a. Cronicile din volumul Arpegii în ton major (1970) dezvăluie, cum spunea Şerban Cioculescu, „cea mai pătrunzătoare inteligenţă muzicală” din scrisul românesc şi, am putea adăuga, o la fel de pătrunzătoare inteligenţă coregrafică.",
        "spectacole": [],
        "fotografii": ["1. Cronica recital de Dans Iris Barbura_Cuvantul_1938.jpg"]
    },
    {
        "id": "2",
        "nume": "Mac CONSTANTINESCU",
        "descriere": "(sculptor, grafician şi costumier) \n n. 29 iunie 1900, Charlottenburg, Germania \n d. 1979, Bucureşti, România",
        "bio": "Mac Constantinescu a urmat cursurile Şcolii de arte frumoase din Bucureşti, apoi pe cele ale École des Beaux-Arts şi École du Louvre din Paris. A continuat cu cursul de istoria artelor la Sorbona şi lucrări practice la manufacturile de porţelan din Sèvres. A fost bursier al Şcolii române din Roma între anii 1932-1933. A lucrat în special sculptură, însă istoria dansului îi reţinele numele în special pentru grafica de catalog, costumele şi decorurile create pentru mai multe coregrafii. În 1926, s-a căsătorit cu Floria Capsali. A realizat, în 1937, cele două panouri laterale care decorau Palatul Ministerului de Externe, cunoscut în prezent ca Palatul Victoria. Cele două reliefuri figurale din gips, după care s-au cioplit lucrările definitive în marmură, au fost donate de Floria Capsali Muzeului de istorie din Tulcea. I-a fost alături Floriei Capsali în proiectele artistice coregrafice, realizând machete de decor, schițe de costume și desene pentru programele recitalurilor sale. În 1939, Mac Constantinescu a contribuit la realizarea decorului şi costumelor pentru spectacolul Nuntă în Carpaţi, în coregrafia Floriei Capsali.",
        "spectacole": [ "1930 \n 05/04 (Sâmbătă): „Spectacol de dans Floria Capsali cu şcoala de balet”. Societatea Copozitorilor Români, Teatrul Liric. Cu: Floria Capsali, Anuţa Urechiă, Mimy Tutunaru, Mary Cholet, Rinette Livezeanu, Tamara Maftei, Marie-Jeanne Livezeanu, Bebe Cristiani, Sanda Tschilschke. Cuvânt înainte – C. Brăiloiu Secretar General al S.C.R. Muzică de: M. Negrea, C. Brăiloiu, T. Brediceanu, C. Castrişanu, V. D’Indy, Quartetul Teodorescu, I. Filimonescu, G. Enacovici, M. Jora. La Pian D-na Alice Sarvasi-Labin. La vioară Dl. George Enacovici. Coregrafia de Floria Capsali. Machetele costumelor [şi grafica publicaţiei] de sculptor Mac Constantinescu. Costumele executate de casa „Casabian”.02/05 (Vineri): „Recital de dans Floria Capsali cu elevele”. Teatrul Lyric. Cu: Anuţa Urechiă, Mimy Tutunaru, Mary Cholet, Rinette Livezeanu, Tamara, Marie-Jeanne Livezeanu, Sanda Tschiltchke, Bébé Capsali. Muzică de: M. Negrea, C. Brăiloiu, T. Brediceanu, F. Kreisler, Chopin-Liszt, Grieg, C. Debussy, Sauer, Schubert, Levine, Eric Satie, Mozart, G. Enacovici, M. Jora. La pian D-na Maria Carla. La vioară D-l George Enacovici. Coregrafia de Floria Capsali. Machetele pentru costumele D-nei Floria Capsali şi al dansurilor de ansamblu, [cât şi ilustraţia copertei] de sculptorul Mac Constantinescu. Costumele executate de casa de confecţiuni „Cassabian”.",
                        "1940 \n 31/03: „Bucuria, Tristeţea, Iubirea, Ura. Sentimentele umane exprimate prin dinamismul dansului”. Teatrul Savoy, Asociaţia Culturală „Gândirea Europeană” prezidată de Elena Văcărescu. Interpretare: Floria Capsali, Nutzi Dona, Maria Jeanne Livezeanu, Milica Marinescu şi Mitiţă Dumitrescu. Studii de euritmie după versuri de: Tudor Arghezi şi Ion Barbu. Recitate de: Emil Botta. La pian: Tassia Dumitrescu. Machetele costumelor: Mac Constantinescu, Siegfried şi Ţuki Dinu."
        ],
        "fotografii": ["1. Mac Constantinescu_Floria Capsali_Constantin Brailoiu_ Campania monigrafica.JPG", "2. Program Recital Floria Capsali_1927.jpg", "3. Program Recital Floria_Costume de mac Constantinescu.jpg"]
    },
    {
        "id": "3",
        "nume": "Mihail JORA ",
        "descriere": "(compozitor, dirijor) \n n. 2 august 1891, Roman, România \n d. 10 mai 1971, Bucureşti, România",
        "bio": "Istoria dansului contemporan românesc ar fi mai palidă fără contribuţia compozitorului şi dirijorului Mihail Jora, colaborare care a început în anii ’30 şi care a continuat până la moartea artistului. Şi-a făcut studiile la Leipzig şi la Paris. Ca profesor de compoziţie la Conservatorul din Bucureşti, a educat o întreagă pleiadă de compozitori. Creaţia sa cuprinde compoziţii pentru dans (printre care Demoazela Măriuța, Curtea veche, La piaţă, Când strugurii se coc şi Întoarcerea din adâncuri), suita simfonică Privelişti moldoveneşti, poemul simfonic Poveste indică, Burlesca pentru orchestră, Simfonia în do, Balada pentru bariton şi orchestră, lucrări de muzică de cameră (printre care Cvartetul de coarde) ş.a. Prin Decretul nr. 514 din 18 august 1964 al Consiliului de Stat al Republicii Populare Romîne, compozitorului i s-a acordat titlul de Artist al Poporului din Republica Populară Romînă „pentru merite deosebite în activitatea desfăşurată în domeniul teatrului, muzicii, artelor plastice şi cinematografiei”.",
        "spectacole": [],
        "fotografii": ["1. Program Jora_1930.jpg", "2. Floria Capsali în DEMOAZELA MĂRIUȚA de Mijail Jora.jpg"]
    }
]
