{
  "1. Portret Paule Sybille.jpg": "Dna. Paule Sybille",
  "2. Cronica Festival Paule Sybille_1930.jpg": "**Cronica Festival Paule Sybille**\n\nMinunea dansului, pag. 3, ziarul Adevărul, Joi 17 Aprilie 1930.",
  "amintiri-despre-floria-capsali_mitita-dumitrescu.jpg": "Mitiță Dumitrescu, „Amintiri despre Floria Capsali”, Editura Muzicală, 1985, București",
  "argonautii-marilor-iubiri_lucian-cursaru.jpg": "Lucian Cursaru, „Argonauții marilor iubiri”, Editura Muzicală, 1985, București",
  "paravan-cu-irisi_lucian-cursaru.jpg": "Lucian Cursaru, „Paravan cu iriși”, Editura Muzicală, 1984, București",
  "istoria-baletului_urseanu-ianegic-ionescu.jpg": "Tilde Urseanu, Ion Ianegic, Liviu Ionescu, „Istoria baletului”, Editura Muzicală, 1967, București",
  "experimentalismul_liana-tugearu.jpg": "Liana Tugearu, „Experimentalismul în coregrafia românească a anilor ’60-’90 / Experimentalism in Romanian Choreography of the 1960s through the 1990s” , Caligraf Design, 2004, București",
  "o-lume-intreaga-din-faramae_vol1_liana-tugearu.jpg": "Liana Tugearu, „O lume întreagă din fărâme. Cronici de dans, 1972-2012. Vol I”, Editura Eikon și Centrul Național al Dansului București, 2015, București",
  "o-lume-intreaga-din-faramae_vol2_liana-tugearu.jpg": "Liana Tugearu, „O lume întreagă din fărâme. Cronici de dans, 1972-2012. Vol II”, Editura Eikon și Centrul Național al Dansului București, 2015, București",
  "o-lume-intreaga-din-faramae_vol3_liana-tugearu.jpg": "Liana Tugearu (coord.), „O lume întreagă din fărâme.Ioan Tugearu. Dansul, visul și viața mea. Vol III”, Editura Eikon și Centrul Național al Dansului București, 2015, București",
  "secolul21-dans-dans-dans.jpg": "„Dans. Dans. Dans. Secolul 21, Nr. 1-11/2011, FCS21, București",
  "tribute-to-iris-barbura.jpg": "„Tribute to Iris Barbura”, Cimpoieru, C.; Fisher, F; Kern, A.; Mocanu, I.; Soll, B., Ediție publicată de Centrul Național al Dansului și Deutsches Tanzarchiv Köln, București, 2017",
  "iris-barbura_alexandru-musat.jpg": "Mușat, Alexandru, „Iris Barbura. Don’t think. Dance, dance, dance.”, Editura Enciclopedică, 2017, București",
  "portret-vera-proca-ciortea_zina-maria-belu.jpg": "Zina-Maria Belu, „Portret Vera Proca-Ciortea”, D-Ansbach, 1995"
}
