[
    {
        "id": "7",
        "titlu": "PremiileCNDB2017 şi spectacolul GALA de Jérôme Bel",
        "foto": "gala.jpg",
        "descriere": "Una dintre creațiile care au schimbat percepția publicului asupra dansului contemporan și chiar asupra corpului însuși este prezentată de Centrul Naţional al Dansului Bucureşti (CNDB) și Institutul Francez, pe 13 și 14 decembrie, la Teatrul Odeon, în cadrul programului internațional FranceDanse Orient-Express 2017.\n\nPrima reprezentație de la București va fi prefațată de decernarea Premiilor CNDB 2017.\n\nGala prezintă o abordare diferită a dansului. În această formă colectivă de artă, proiectul lui Jérôme Bel aduce împreună dansatori profesioniști și amatori cu condiții sociale diverse. Diferitele acte nu ne cer niciodată să le judecăm, ci dezvăluie modul în care repertoriul cultural al fiecărei persoane o implică într-o relație singulară cu acea dorință pentru altceva care este dansul.\n\nDupă Disabled Theater (Teatru cu dizabilități, n. trad.), un spectacol performat de o trupă de actori cu dizabilități mentale, și Cour d'honneur (Curte de onoare, n. trad.), care a adus pe scenă un grup de spectatori, Gala folosește aceeași întrebare ca punct de pornire: cum putem aduce în domeniul reprezentării scenice persoane și corpuri care sunt adesea excluse de acolo?\n\nCum putem folosi într-un mod optim diferitele resurse ale acestui mecanism unic, teatrul - cu codurile, spațiile, genurile și profesioniștii săi, pentru a extinde limitele a ceea ce poate fi prezentat în interiorul lui? Și cum îl putem (re)modela într-un mijloc democratic care se află la îndemâna tuturor celor atrași de dans, muzică și artele performative?\n\nCe anume ne face să dansăm? În ce fel privim un dans care poate fi fragil sau precar fără a ne complace în noțiuni critice precum „bine făcut” sau „prost făcut”?\n\nToate aceste întrebări au fost puse de către coregraf atât publicului cât și celor 20 de dansatori români cu care a realizat versiunea bucureșteană a spectacolului.\n\nO distribuție surprinzătoare, împotriva tuturor clișeelor despre dans și teatru, reunind actori, balerini și dansatori profesioniști, dar și oameni obișnuiți pe care nu i-ați vedea niciodată pe o scenă consacrată – copii, adolescenți, persoane în vârstă, cu handicap etc.\n\nÎmpreună, aceștia prezintă și deconstruiesc modelele și canoanele acceptate ale baletului și ale dansului contemporan, uneori cu timidități, greșeli și stângăcii, dar încălcând și depășind limite. Un demers colectiv care pune în evidență dimensiunea politică și socială a dansului, capacitatea lui de a servi drept liant în cadrul unor comunități efemere.\n\nRezultatul e o gală fragmentată, peticită, traversată de momente de reflecție, ca o galerie cu portrete vii. Cu accentul ei pe „Eșuează din nou. Eșuează mai bine”, Gala merge de la un teatru la altul, ca „o oglindă care se plimbă pe marginea drumului”, și ne ajută să înțelegem ceva despre construcția celor pe care îi privim, precum și despre felul în care privim.\n\nO gală este, de obicei, un loc comun al experiențelor teatrale: o ocazie festivă și colectivă, de la spectacole de sfârșit de an și performance-uri de amatori până la evenimente simandicoase. Reinventată de Jérôme Bel, Gala a călătorit deja în zeci de țări de pe trei continente, grație formatului său flexibil, mobil, federator, accesibil tuturor.\n\nBiletele sunt puse în vânzare la casa de bilete a teatrului Odeon și online pe kompostor.ro",
        "link_detalii": [
            "hhttp://www.cndb.ro/spectacole/gala-si-premiilecndb2017/",
            "https://www.facebook.com/events/387697081644450/"
        ],
        "credits": {
            "Organizator": "Centrul Național al Dansului București & Institutul Francez",
            "Concept": "Jérôme Bel",
            "Asistent": "Maxime Kurvers",
            "Asistenți pentru recrearea spectacolului": "Chiara Gallerani și Cédric Andrieux",       
            "Cu": "20 de dansatori",
            "Costume": "dansatorii",
            "Durata": "aproximativ 1h15",
            "Preț bilete": "45 lei categoria I, 25 lei categoria a II a",
            "Partener principal": "Orange",
            "O producție": "R.B. Jérôme Bel (Paris)",
            "Coproducători": "Dance Umbrella (London), TheaterWorks Singapore/72-13, KunstenFestivaldesArts (Brussels), Tanzquartier Wien, Nanterre-Amandiers Centre Dramatique National, Festival d'Automne à Paris, Theater Chur (Chur) și TAK Theater Liechtenstein (Schaan) - TanzPlan Ost, Fondazione La Biennale di Venezia, Théâtre de la Ville (Paris), HAU Hebbel am Ufer (Berlin), BIT Teatergarasjen (Bergen), La Commune Centre dramatique national d’Aubervilliers, Tanzhaus nrw (Düsseldorf), House on Fire cu sprijinul programului Cultura al Uniunii Europene",
            "Cu sprijinul": "Centre National de la Danse (Pantin) și Ménagerie de Verre (Paris) în cadrul Studiolab. R.B Jérôme Bel e sprijinită de Direction régionale des affaires culturelles d'Ile-de-France, Ministerul Culturii și Comunicării din Franța, Institut Français, Ministerul de afaceri externe din Franța, pentru turneele internaționale, și ONDA - Office National de Diffusion Artistique - pentru turneele din Franța",
            "Consilier artistic și director executiv": "Rebecca Lee",
            "Manager de producție": "Sandro Grando",
            "MConsilier tehnic": "Gilles Gentner"
        },
        "data/ora": [
            "13 Decembrie 2017, ora 19:00"
        ],
        "locatie": [
            "Teatrul Odeon - Calea Victoriei nr. 40-42, 010062 București"
        ]
    },
    {
        "id": "9",
        "titlu": "Gala de Jérôme Bel",
        "foto": "gala.jpg",
        "descriere": "Una dintre creațiile care au schimbat percepția publicului asupra dansului contemporan și chiar asupra corpului însuși este prezentată de Centrul Naţional al Dansului Bucureşti (CNDB) și Institutul Francez, pe 13 și 14 decembrie, la Teatrul Odeon, în cadrul programului internațional FranceDanse Orient-Express 2017.\n\nGala prezintă o abordare diferită a dansului. În această formă colectivă de artă, proiectul lui Jérôme Bel aduce împreună dansatori profesioniști și amatori cu condiții sociale diverse. Diferitele acte nu ne cer niciodată să le judecăm, ci dezvăluie modul în care repertoriul cultural al fiecărei persoane o implică într-o relație singulară cu acea dorință pentru altceva care este dansul.\n\nDupă Disabled Theater (Teatru cu dizabilități, n. trad.), un spectacol performat de o trupă de actori cu dizabilități mentale, și Cour d'honneur (Curte de onoare, n. trad.), care a adus pe scenă un grup de spectatori, Gala folosește aceeași întrebare ca punct de pornire: cum putem aduce în domeniul reprezentării scenice persoane și corpuri care sunt adesea excluse de acolo?\n\nCum putem folosi într-un mod optim diferitele resurse ale acestui mecanism unic, teatrul - cu codurile, spațiile, genurile și profesioniștii săi, pentru a extinde limitele a ceea ce poate fi prezentat în interiorul lui? Și cum îl putem (re)modela într-un mijloc democratic care se află la îndemâna tuturor celor atrași de dans, muzică și artele performative?\n\nCe anume ne face să dansăm? În ce fel privim un dans care poate fi fragil sau precar fără a ne complace în noțiuni critice precum „bine făcut” sau „prost făcut”?\n\nToate aceste întrebări au fost puse de către coregraf atât publicului cât și celor 20 de dansatori români cu care a realizat versiunea bucureșteană a spectacolului.\n\nO distribuție surprinzătoare, împotriva tuturor clișeelor despre dans și teatru, reunind actori, balerini și dansatori profesioniști, dar și oameni obișnuiți pe care nu i-ați vedea niciodată pe o scenă consacrată – copii, adolescenți, persoane în vârstă, cu handicap etc.\n\nÎmpreună, aceștia prezintă și deconstruiesc modelele și canoanele acceptate ale baletului și ale dansului contemporan, uneori cu timidități, greșeli și stângăcii, dar încălcând și depășind limite. Un demers colectiv care pune în evidență dimensiunea politică și socială a dansului, capacitatea lui de a servi drept liant în cadrul unor comunități efemere.\n\nRezultatul e o gală fragmentată, peticită, traversată de momente de reflecție, ca o galerie cu portrete vii. Cu accentul ei pe „Eșuează din nou. Eșuează mai bine”, Gala merge de la un teatru la altul, ca „o oglindă care se plimbă pe marginea drumului”, și ne ajută să înțelegem ceva despre construcția celor pe care îi privim, precum și despre felul în care privim.\n\nO gală este, de obicei, un loc comun al experiențelor teatrale: o ocazie festivă și colectivă, de la spectacole de sfârșit de an și performance-uri de amatori până la evenimente simandicoase. Reinventată de Jérôme Bel, Gala a călătorit deja în zeci de țări de pe trei continente, grație formatului său flexibil, mobil, federator, accesibil tuturor.\n\nBiletele sunt puse în vânzare la casa de bilete a teatrului Odeon și online pe kompostor.ro",
        "link_detalii": [
            "hhttp://www.cndb.ro/spectacole/gala-si-premiilecndb2017/",
            "https://www.facebook.com/events/187873315123083/"
        ],
        "credits": {
            "Organizator": "Centrul Național al Dansului București & Institutul Francez",
            "Concept": "Jérôme Bel",
            "Asistent": "Maxime Kurvers",
            "Asistenți pentru recrearea spectacolului": "Chiara Gallerani și Cédric Andrieux",       
            "Cu": "20 de dansatori",
            "Costume": "dansatorii",
            "Durata": "aproximativ 1h15",
            "Preț bilete": "45 lei categoria I, 25 lei categoria a II a",
            "Partener principal": "Orange",
            "O producție": "R.B. Jérôme Bel (Paris)",
            "Coproducători": "Dance Umbrella (London), TheaterWorks Singapore/72-13, KunstenFestivaldesArts (Brussels), Tanzquartier Wien, Nanterre-Amandiers Centre Dramatique National, Festival d'Automne à Paris, Theater Chur (Chur) și TAK Theater Liechtenstein (Schaan) - TanzPlan Ost, Fondazione La Biennale di Venezia, Théâtre de la Ville (Paris), HAU Hebbel am Ufer (Berlin), BIT Teatergarasjen (Bergen), La Commune Centre dramatique national d’Aubervilliers, Tanzhaus nrw (Düsseldorf), House on Fire cu sprijinul programului Cultura al Uniunii Europene",
            "Cu sprijinul": "Centre National de la Danse (Pantin) și Ménagerie de Verre (Paris) în cadrul Studiolab. R.B Jérôme Bel e sprijinită de Direction régionale des affaires culturelles d'Ile-de-France, Ministerul Culturii și Comunicării din Franța, Institut Français, Ministerul de afaceri externe din Franța, pentru turneele internaționale, și ONDA - Office National de Diffusion Artistique - pentru turneele din Franța",
            "Consilier artistic și director executiv": "Rebecca Lee",
            "Manager de producție": "Sandro Grando",
            "MConsilier tehnic": "Gilles Gentner"
        },
        "data/ora": [
            "14 Decembrie 2017, ora 19:00"
        ],
        "locatie": [
            "Teatrul Odeon - Calea Victoriei nr. 40-42, 010062 București"
        ]
    },
    {
        "id": "8",
        "titlu": "Plus2017 | despre corp, iubire și dans contemporan",
        "foto": "plusdans2017.jpg",
        "descriere": "+2017 [despre corp, iubire și dans contemporan] este un proiect colectiv, inițiat de artiști și structuri independente din București, ce îşi propune să crească vizibilitatea dansului contemporan în rândul publicului bucureștean și coeziunea în cadrul sectorului coregrafic independent.\n\nPrima ediţie a proiectului se va desfășura în perioada 25 – 30 noiembrie la Linotip - Centru Independent Coregrafic, Centrul de Teatru Educațional Replika şi Centrul Naţional al Dansului Bucureşti și este realizat cu sprijinul financiar al Centrului Național al Dansului București.\n\n +2017 [despre corp, iubire și dans contemporan] este organizat de Linotip – Centru Independent Coregrafic, Tangaj Dance, Fundația Gabriela Tudor și artiștii Andreea Belu şi Andreea Novac, care, fără a impune o direcție tematică sau un concept curatorial, au construit un program complex de evenimente - spectacole, filme, expoziții, întâlniri și discuții - prin care să încurajeze dialogul și schimbul de idei în interiorul comunităţii dansului contemporan din București.\n\n Programul propus de +2017 [despre corp, iubire și dans contemporan] este, în fapt, un display performativ în care vor fi prezentate spectacole și filme de dans produse în 2017, dublate de o serie de discuții și dezbateri la care participă artiștii implicați în proiect și comunitatea dansului contemporan din Bucureşti.\n\n Biletele pot pentru acest eveniment pot fi achiziţionate de pe https://eventbook.ro/program/plus-2017.\n\n Pentru spectacolul COUNTERBODY din data de 25 noiembrie, biletele se achiţionează de pe kompostor.ro.\n\n +2017 [despre corp, iubire și dans contemporan] este un proiect al Asociației DanceSpot, finanțat de Centrul Național al Dansului București.",
        "link_detalii": [
            "https://plusdans2017.wordpress.com/",
            "https://www.facebook.com/events/488038628231203/"
        ],
        "credits": {
            "Inițiatori": "Linotip – Centru Independent Coregrafic, Tangaj Dance, Fundația Gabriela Tudor, Andreea Belu și Andreea Novac",
            "Parteneri": "Bucharest International Dance Film Festival, Centrul de Teatru Educaţional Replika, FIX me a drink, Beans&Dots\n\n Parteneri media: SUB25, FEEDER.ro, Modernism Punct Ro, The Institute" 
        },
        "data/ora": [
            "25 - 30 Noiembrie 2017"
        ],
        "locatie": [
            "Linotip - Centru Independent Coregrafic, Ion Brezoianu nr 23-25, București",
            "CNDB - Sala Stere Popescu, B-dul Mărășești 80-82, sector 4, București",
            "Centrul de Teatru Educaţional Replika, Str. Lânăriei 93 - 95, sector 4, București"
        ]
    },
    {
        "id": "6",
        "titlu": "Totul pentru Endorfine + Yoga cu Dancs",
        "foto": "endorfine.jpg",
        "descriere": "Timp de o oră şi jumătate ne angajăm în practici fizice mai mult sau mai puţin intense, ne mişcăm energetic, ne trezim simţurile, ne conectăm consistent la propriile corpuri, dansăm exploziv, dăm totul pentru endorfine! Pentru tonus şi transpiraţie, pentru valuri de senzaţii, pentru dans de dragul dansului şi, bineînţeles, pentru sisteme imunitare fericite, să ardem podeaua!\n\nTOTUL PENTRU ENDORFINE propune un „cardio contemporan” situat undeva între orele standard de cardio din sălile de fitness şi cursurile de dans contemporan, stimulând nu doar fizicalitatea şi glandele sudoripare ale participanţilor, dar şi creativitatea acestora. Lucram cu efortul si anduranta fizica, cochetam cu epuizarea fara insa a colapsa, folosind-o mai degraba ca sursa de regenerare energetica – incarcarcm, descarcam, reincarcam, recunoscand si utilizand constient sursele si resursele proprii care ne sustin in miscare si efort intens – accesam noi fizicalitati, stari si situatii carora le exploram potentialul coregrafic in grup si individual. Improvizam, ne aruncam in dans fara sa stim ce-i cu el, fara sa stim cum arata, cum se simte, ce transmite, ce inseamna sau daca inseamna ceva. Il descoperim pe masura ce-l dansam. Construim, stocam, preluam si transferam energie, acesta devenind unul din modurile de comunicare cu noi insine, cu ceilalti, cu spatiul.\n\nImediat după cele nouăzeci de minute de lucru intens, vă invit să petrecem împreună încă o oră pentru a ne pune corpurile și ce-ar mai fi de pus, la loc, pentru a ne întinde și destinde, permițând energiei acumulate să ne inunde cu folos, conștient și structurat, fiecare celulă. Pe scurt, este vorba despre o clasă de Hatha yoga gentilă și recuperativă, gândită special pentru cei ce participă la sesiunile endorfinizante. Vom practica în armonie cu nevoile momentului întru relaxare fizică și mentală, pregătindu-ne pentru un somn bun și pentru ziua ce urmează. Fiind de când mă știu în priză și în mișcare, am fost impresionată să descopăr recent cât de important este să echilibrez practicile Yang cu cele Yin, sau sistemele nervoase simpatic (responsabil cu lupta și fuga) și parasimpatic (responsabil cu odihna și recuperarea) între ele, de aceea vă recomand cu drag această combinație.\n\nProgramul se va desfășura marțea, în intervalul orar 19:00-21:30\n\nTaxă:\n\n50 lei/ ședință „Totul pentru Endorfine + Yoga”\n\n35 lei/ședință „Totul pentru Endorfine”\n\n30 lei/ședință yoga",
        "link_detalii": [
            "http://www.cndb.ro/cursuri/totul-pentru-endorfine-yoga-cu-dancs/",
            "https://www.facebook.com/events/332718067195285/?active_tab=about/"
        ],
        "credits": {
            "Concept": "Mihaela Dancs",
            "Profesori": "Mihaela Dancs & Andreea Novac",
            "Organizator": "Centrul Național al Dansului București"
        },
        "data/ora": [
            "28 Noiembrie 2017",
            "5 Decembrie 2017",
            "19:00-20:30 – „Totul pentru Endorfine”",
            "20:30-21:30 – clasă de yoga"
        ],
        "locatie": [
            "CNDB - Sala Stere Popescu, B-dul Mărășești 80-82, sector 4, București"
        ]
    },
    {
        "id": "1",
        "titlu": "Cursuri de dans contemporan",
        "foto": "0572d0febc74cd0ddaa52b4add3e2178.gif",
        "descriere": "Cursurile de dans contemporan se bazează pe un mix de metode și tehnici de (re)descoperire a eficienței corpului în mișcare, a fluidității organice, prin jocuri de ritm și dinamică, dezvoltarea expresivității corporale și a creativității individuale și colective. Vom explora împreună noțiuni care ne ajută să dansăm: respirația corectă, schimbul de greutate, alinierea corporală și defragmentarea ei, ritmuri constante și dinamici variate, conectarea fluidă a articulațiilor, folosirea întregului corp atunci când dansăm, schimbul de energie la nivel de grup, menținerea și pierderea echilibrului ca instrumente creative. Pentru a înțelege și practica aceste lucruri, ne vom mișca îndrăzneț, copilăresc, animalic, urban.",
        "link_detalii": [
            "https://danscontemporan.net/"
        ],
        "credits": {
            "Organizator": "CURSURI DE DANS CONTEMPORAN"
        },
        "data/ora": [
            "12 NOIEMBRIE- 6 DECEMBRIE",
            "MODUL INCEPĂTORI | 12 nov – 6 dec 2017",
            "• Duminică (12, 19, 26 nov, 3 dec) – 16:00 – 17:30",
            "• Miercuri (15, 22, 29 nov, 6 dec) – 19:00 – 20:30",
            "MODUL INTERMEDIARI | 12 nov – 6 dec 2017",
            "• Duminică (12, 19, 26 nov, 3 dec) – 17:30 – 19:00",
            "• Miercuri (15, 22, 29 nov, 6 dec) – 20:30 – 22:00"
        ],
        "locatie": [
            "DANCE PRESTIGE STUDIO, Str. Traian Popovici 87, etajul 1 (deasupra magazinului Carrefour Market), București"
        ]
    },
    {
        "id": "2",
        "titlu": "Temps d’Images 2017",
        "foto": "14195914_1116107498480782_7554604206956161281_o.jpg",
        "descriere": "Inițiat în anul 2002 de către Canalul de televiziune ARTE din Franța, festivalul Temps d’Images s-a dezvoltat treptat la nivel european printr-un parteneriat cu 10 operatori culturali. Festivalul Temps d’Images din România a avut prima ediție în 2008 și de atunci a evoluat constant, dezvoltându-se inițial ca o platformă interdisciplinară care susținea forme artistice inovatoare reunind teatru, dans și artă video. Ca membru al rețelei europene cu același nume, acesta și-a găsit în timp o specificitate locală, susținând creații artistice care adaugă artei o lectură în cheie civică ca mijloc de înțelegere a societății contemporane aflate în continuă schimbare. Ca oportunitate de dezvoltare a scenei locale și naționale, festivalul reprezintă pentru artiștii din România o posibilitate de producție de noi spectacole, intervenții artistice sau performance-uri și de difuzare a acestora. Colectiv A realizează anual în cadrul festivalului câte o nouă producție și suține lansarea tinerilor regizori preocupați de interdisciplinaritate.",
        "link_detalii": [
            "http://tempsdimages.ro/editions/tdi-2017/despre/editorial/"
        ],
        "credits": {
            "Organizator": "Organizația ColectivA"
        },
        "data/ora": [
            "5 – 12 NOIEMBRIE",
            "21, 23, 28, 30 noiembrie, 5, 7, 12, 14 decembrie // 19.00 - 21.00"
        ],
        "locatie": [
            "Casa Tranzit George Barițiu nr. 16, Cluj- Napoca",
            "Fabrica de Pensule / Sala Studio  Fabrica de Pensule, et. 1 | Henri Barbusse nr. 59-61, Cluj- Napoca",
            "Cinema Dacia  Strada Bucegi 11, Cluj-Napoca",
            "Galeria Plan B  Fabrica de Pensule, parter | Henri Barbusse nr. 59-61, Cluj- Napoca",
            "REACTOR de creație și experiment Petőfi Sándor nr. 4, Cluj- Napoca",
            "Sala RAP  Fabrica de Pensule, et. 2 | Henri Barbusse nr. 59-61, Cluj-Napoca",
            "Universitatea Sapientia Calea Turzii nr. 4, Cluj- Napoca",
            "White Cuib F.D. Roosevelt nr. 2/1, Cluj- Napoca",
            "ZUG.zone Traian nr. 40-42, Cluj- Napoca"
        ]
    },
    {
        "id": "4",
        "titlu": "Masterclass de dans cu Tokyo",
        "foto": "21765707_1805055952851475_546944875786269445_o.jpg",
        "descriere": "Acest curs se adresează dansatorilor care au calități specifice artei dansului (capacitate de asimilare rapidă a coregrafiilor, flexibilitate, noțiuni elementare de dans clasic și contemporan, acrobație, experiență scenică, expresivitate). Așteptăm cu drag dansatori din țară și din străinătate să ni se alăture acestui eveniment, pentru o ocazie unică de a se antrena și a-și îmbunătăți aptitudinile! Cei mai buni dansatori vor avea ocazia să fie aleși de către TOKYO și MARIO GROSU, fondatorul companiei MARIO DANCE ATELIER, să facă parte din realizarea unui show de dans care va fi prezentat de 6 ori pe scena Teatrului Național din Cluj și la săli de spectacol din Europa și America. \n\nÎnscrierile se fac pe baza unui material video, trimis la adresa de mail: [mario_dance_atelier@yahoo.com](mailto:mario_dance_atelier@yahoo.com).",
        "link_detalii": [
            "https://www.facebook.com/events/1409401625842083/"
        ],
        "credits": {
            "Organizator": "MARIO DANCE ATELIER"
        },
        "data/ora": [
            "2, 3 decembrie,   11.00- 16.00"
        ],
        "locatie": [
            "MARIO DANCE ATELIER, Str. Someșului, 5-7, Cluj- Napoca"
        ]
    },
    {
        "id": "5",
        "titlu": "Dans four corners",
        "foto": "179396_610010585693923_195064589_n.jpg",
        "descriere": "După un succes cu toate biletele vândute, BLINK organizează un turneu a producţiei PATRU COLŢURI. Spectacolul împleteşte poveste, dans şi muzică originală live. Publicul paşeşte în viaţa a patru străini chiar când poveştile lor incep să se încurce. BLINK împinge limitele teatrului incluziv, explorând identitatea pe fundalul unor culori vibrante, ritmuri unice și soundscape. După spectacol te invităm la lansarea, în premieră mondială, a albumului de debut a directorului Delson Weeke's, care face parte din proiectul Pull Up.",
        "link_detalii": [
            "http://www.blinkdancetheatre.org/",
            "http://www.blinkdancetheatre.org/fourcorners/",
            "http://www.reservr.net/u/Blink-Dance-Theatre/"
        ],
        "credits": {
            "Organizator": "MARIO DANCE ATELIER",
            "Producător": "Halima Habil"
        },
        "data/ora": [
            "6 decembrie , ora 19.00 – Cluj",
            "7 decembrie, ora 14.00 - Cluj",
            "10 decembrie, ora 19.00 – București"
        ],
        "locatie": [
            "Fabrica de Pensule,   Str. Henri Barbusse, 59-61, Cluj- Napoca",
            "Teatrul Bar Coop. Macaz, Str. Moșilor, 106, București"            
        ]
    }
]
