[
    {
        "id": "7",
        "titlu": "PremiileCNDB2017 şi spectacolul GALA de Jérôme Bel",
        "foto": "gala.jpg",
        "descriere": "Una dintre creațiile care au schimbat percepția publicului asupra dansului contemporan și chiar asupra corpului însuși este prezentată de Centrul Naţional al Dansului Bucureşti (CNDB) și Institutul Francez, pe 13 și 14 decembrie, la Teatrul Odeon, în cadrul programului internațional FranceDanse Orient-Express 2017.\n\nPrima reprezentație de la București va fi prefațată de decernarea Premiilor CNDB 2017.\n\nGala prezintă o abordare diferită a dansului. În această formă colectivă de artă, proiectul lui Jérôme Bel aduce împreună dansatori profesioniști și amatori cu condiții sociale diverse. Diferitele acte nu ne cer niciodată să le judecăm, ci dezvăluie modul în care repertoriul cultural al fiecărei persoane o implică într-o relație singulară cu acea dorință pentru altceva care este dansul.\n\nDupă Disabled Theater (Teatru cu dizabilități, n. trad.), un spectacol performat de o trupă de actori cu dizabilități mentale, și Cour d'honneur (Curte de onoare, n. trad.), care a adus pe scenă un grup de spectatori, Gala folosește aceeași întrebare ca punct de pornire: cum putem aduce în domeniul reprezentării scenice persoane și corpuri care sunt adesea excluse de acolo?\n\nCum putem folosi într-un mod optim diferitele resurse ale acestui mecanism unic, teatrul - cu codurile, spațiile, genurile și profesioniștii săi, pentru a extinde limitele a ceea ce poate fi prezentat în interiorul lui? Și cum îl putem (re)modela într-un mijloc democratic care se află la îndemâna tuturor celor atrași de dans, muzică și artele performative?\n\nCe anume ne face să dansăm? În ce fel privim un dans care poate fi fragil sau precar fără a ne complace în noțiuni critice precum „bine făcut” sau „prost făcut”?\n\nToate aceste întrebări au fost puse de către coregraf atât publicului cât și celor 20 de dansatori români cu care a realizat versiunea bucureșteană a spectacolului.\n\nO distribuție surprinzătoare, împotriva tuturor clișeelor despre dans și teatru, reunind actori, balerini și dansatori profesioniști, dar și oameni obișnuiți pe care nu i-ați vedea niciodată pe o scenă consacrată – copii, adolescenți, persoane în vârstă, cu handicap etc.\n\nÎmpreună, aceștia prezintă și deconstruiesc modelele și canoanele acceptate ale baletului și ale dansului contemporan, uneori cu timidități, greșeli și stângăcii, dar încălcând și depășind limite. Un demers colectiv care pune în evidență dimensiunea politică și socială a dansului, capacitatea lui de a servi drept liant în cadrul unor comunități efemere.\n\nRezultatul e o gală fragmentată, peticită, traversată de momente de reflecție, ca o galerie cu portrete vii. Cu accentul ei pe „Eșuează din nou. Eșuează mai bine”, Gala merge de la un teatru la altul, ca „o oglindă care se plimbă pe marginea drumului”, și ne ajută să înțelegem ceva despre construcția celor pe care îi privim, precum și despre felul în care privim.\n\nO gală este, de obicei, un loc comun al experiențelor teatrale: o ocazie festivă și colectivă, de la spectacole de sfârșit de an și performance-uri de amatori până la evenimente simandicoase. Reinventată de Jérôme Bel, Gala a călătorit deja în zeci de țări de pe trei continente, grație formatului său flexibil, mobil, federator, accesibil tuturor.\n\nBiletele sunt puse în vânzare la casa de bilete a teatrului Odeon și online pe kompostor.ro",
        "link_detalii": [
            "hhttp://www.cndb.ro/spectacole/gala-si-premiilecndb2017/",
            "https://www.facebook.com/events/387697081644450/"
        ],
        "credits": {
            "Organizator": "Centrul Național al Dansului București & Institutul Francez",
            "Concept": "Jérôme Bel",
            "Asistent": "Maxime Kurvers",
            "Asistenți pentru recrearea spectacolului": "Chiara Gallerani și Cédric Andrieux",       
            "Cu": "20 de dansatori",
            "Costume": "dansatorii",
            "Durata": "aproximativ 1h15",
            "Preț bilete": "45 lei categoria I, 25 lei categoria a II a",
            "Partener principal": "Orange",
            "O producție": "R.B. Jérôme Bel (Paris)",
            "Coproducători": "Dance Umbrella (London), TheaterWorks Singapore/72-13, KunstenFestivaldesArts (Brussels), Tanzquartier Wien, Nanterre-Amandiers Centre Dramatique National, Festival d'Automne à Paris, Theater Chur (Chur) și TAK Theater Liechtenstein (Schaan) - TanzPlan Ost, Fondazione La Biennale di Venezia, Théâtre de la Ville (Paris), HAU Hebbel am Ufer (Berlin), BIT Teatergarasjen (Bergen), La Commune Centre dramatique national d’Aubervilliers, Tanzhaus nrw (Düsseldorf), House on Fire cu sprijinul programului Cultura al Uniunii Europene",
            "Cu sprijinul": "Centre National de la Danse (Pantin) și Ménagerie de Verre (Paris) în cadrul Studiolab. R.B Jérôme Bel e sprijinită de Direction régionale des affaires culturelles d'Ile-de-France, Ministerul Culturii și Comunicării din Franța, Institut Français, Ministerul de afaceri externe din Franța, pentru turneele internaționale, și ONDA - Office National de Diffusion Artistique - pentru turneele din Franța",
            "Consilier artistic și director executiv": "Rebecca Lee",
            "Manager de producție": "Sandro Grando",
            "MConsilier tehnic": "Gilles Gentner"
        },
        "data/ora": [
            "13 Decembrie 2017, ora 19:00"
        ],
        "locatie": [
            "Teatrul Odeon - Calea Victoriei nr. 40-42, 010062 București"
        ]
    },



    {
        "id": "9",
        "titlu": "Gala de Jérôme Bel",
        "foto": "gala.jpg",
        "descriere": "Una dintre creațiile care au schimbat percepția publicului asupra dansului contemporan și chiar asupra corpului însuși este prezentată de Centrul Naţional al Dansului Bucureşti (CNDB) și Institutul Francez, pe 13 și 14 decembrie, la Teatrul Odeon, în cadrul programului internațional FranceDanse Orient-Express 2017.\n\nGala prezintă o abordare diferită a dansului. În această formă colectivă de artă, proiectul lui Jérôme Bel aduce împreună dansatori profesioniști și amatori cu condiții sociale diverse. Diferitele acte nu ne cer niciodată să le judecăm, ci dezvăluie modul în care repertoriul cultural al fiecărei persoane o implică într-o relație singulară cu acea dorință pentru altceva care este dansul.\n\nDupă Disabled Theater (Teatru cu dizabilități, n. trad.), un spectacol performat de o trupă de actori cu dizabilități mentale, și Cour d'honneur (Curte de onoare, n. trad.), care a adus pe scenă un grup de spectatori, Gala folosește aceeași întrebare ca punct de pornire: cum putem aduce în domeniul reprezentării scenice persoane și corpuri care sunt adesea excluse de acolo?\n\nCum putem folosi într-un mod optim diferitele resurse ale acestui mecanism unic, teatrul - cu codurile, spațiile, genurile și profesioniștii săi, pentru a extinde limitele a ceea ce poate fi prezentat în interiorul lui? Și cum îl putem (re)modela într-un mijloc democratic care se află la îndemâna tuturor celor atrași de dans, muzică și artele performative?\n\nCe anume ne face să dansăm? În ce fel privim un dans care poate fi fragil sau precar fără a ne complace în noțiuni critice precum „bine făcut” sau „prost făcut”?\n\nToate aceste întrebări au fost puse de către coregraf atât publicului cât și celor 20 de dansatori români cu care a realizat versiunea bucureșteană a spectacolului.\n\nO distribuție surprinzătoare, împotriva tuturor clișeelor despre dans și teatru, reunind actori, balerini și dansatori profesioniști, dar și oameni obișnuiți pe care nu i-ați vedea niciodată pe o scenă consacrată – copii, adolescenți, persoane în vârstă, cu handicap etc.\n\nÎmpreună, aceștia prezintă și deconstruiesc modelele și canoanele acceptate ale baletului și ale dansului contemporan, uneori cu timidități, greșeli și stângăcii, dar încălcând și depășind limite. Un demers colectiv care pune în evidență dimensiunea politică și socială a dansului, capacitatea lui de a servi drept liant în cadrul unor comunități efemere.\n\nRezultatul e o gală fragmentată, peticită, traversată de momente de reflecție, ca o galerie cu portrete vii. Cu accentul ei pe „Eșuează din nou. Eșuează mai bine”, Gala merge de la un teatru la altul, ca „o oglindă care se plimbă pe marginea drumului”, și ne ajută să înțelegem ceva despre construcția celor pe care îi privim, precum și despre felul în care privim.\n\nO gală este, de obicei, un loc comun al experiențelor teatrale: o ocazie festivă și colectivă, de la spectacole de sfârșit de an și performance-uri de amatori până la evenimente simandicoase. Reinventată de Jérôme Bel, Gala a călătorit deja în zeci de țări de pe trei continente, grație formatului său flexibil, mobil, federator, accesibil tuturor.\n\nBiletele sunt puse în vânzare la casa de bilete a teatrului Odeon și online pe kompostor.ro",
        "link_detalii": [
            "hhttp://www.cndb.ro/spectacole/gala-si-premiilecndb2017/",
            "https://www.facebook.com/events/187873315123083/"
        ],
        "credits": {
            "Organizator": "Centrul Național al Dansului București & Institutul Francez",
            "Concept": "Jérôme Bel",
            "Asistent": "Maxime Kurvers",
            "Asistenți pentru recrearea spectacolului": "Chiara Gallerani și Cédric Andrieux",       
            "Cu": "20 de dansatori",
            "Costume": "dansatorii",
            "Durata": "aproximativ 1h15",
            "Preț bilete": "45 lei categoria I, 25 lei categoria a II a",
            "Partener principal": "Orange",
            "O producție": "R.B. Jérôme Bel (Paris)",
            "Coproducători": "Dance Umbrella (London), TheaterWorks Singapore/72-13, KunstenFestivaldesArts (Brussels), Tanzquartier Wien, Nanterre-Amandiers Centre Dramatique National, Festival d'Automne à Paris, Theater Chur (Chur) și TAK Theater Liechtenstein (Schaan) - TanzPlan Ost, Fondazione La Biennale di Venezia, Théâtre de la Ville (Paris), HAU Hebbel am Ufer (Berlin), BIT Teatergarasjen (Bergen), La Commune Centre dramatique national d’Aubervilliers, Tanzhaus nrw (Düsseldorf), House on Fire cu sprijinul programului Cultura al Uniunii Europene",
            "Cu sprijinul": "Centre National de la Danse (Pantin) și Ménagerie de Verre (Paris) în cadrul Studiolab. R.B Jérôme Bel e sprijinită de Direction régionale des affaires culturelles d'Ile-de-France, Ministerul Culturii și Comunicării din Franța, Institut Français, Ministerul de afaceri externe din Franța, pentru turneele internaționale, și ONDA - Office National de Diffusion Artistique - pentru turneele din Franța",
            "Consilier artistic și director executiv": "Rebecca Lee",
            "Manager de producție": "Sandro Grando",
            "MConsilier tehnic": "Gilles Gentner"
        },
        "data/ora": [
            "14 Decembrie 2017, ora 19:00"
        ],
        "locatie": [
            "Teatrul Odeon - Calea Victoriei nr. 40-42, 010062 București"
        ]
    },



    {
        "id": "10",
        "titlu": "Echilibru în dezechilibru",
        "foto": "echilibru.jpg",
        "descriere": "Dupa Cluj, Timisoara, Craiova si Iasi, Calatoria Contact de anul acesta se incheie cu un atelier la CNDB. Initiativa vine din dorinta de a pune la dispozitie dansatorilor si nondansatorilor care se afla acum in Bucuresti elanul si roadele acestui proiect care a avut loc prin sustinerea Centrul Naţional al Dansului Bucureşti.\n\nConținutul atelierului:\n\n- elemente de baza din Contact Improvisation – schimbarea continua a centrului de greutate, rulare și alte modalități de mișcare a punctului de contact, lucrul cu forța de gravitație;\n\n- elemente de biomecanică/geometrie corporală care duc în mod natural către ridicări le partenerului fără efort exagerat; elemente conexe cu alte forme somatice – BMC, Ideokinesis, Feldenkrais - evoluția corpului către poziția verticala, imagini care influențează și organizează mișcarea, studiul mersului;\n\n- elemente de compoziție a mișcării în spațiu și timp real inspirate de practici ca Viewpoints și Poetic Movement.\n\nIntrare libera:Pentru atelier va rugam sa va inscrieti la adresa contactbucharestfest@gmail.com.\n\nFacilitator:\n\nNegru Virginia studiază dansul și inteligența corporală cu intensitatea și pasiunea unui cercetător științific. A descoperit plăcerea de a-și organiza mișcările în feluri sofisticate înainte de a putea vorbi, înainte de a înțelege că ceea ce făcea se numea dans. În afară de studiile formale pe care le-a urmat, consideră că cel mai mult a învățat și a înțeles despre mișcare și dans din pornirile ei de autoeducare, urmărind și cautând sa lucreze cu profesorii care o inspirau în mod special: Catrina Choate (dans contemporan și Feldekrais), Amalia Stinopoulou (Limon Technique) Lelia Marcu (Balet), Steve Batts și Ursula Laeubli, Benno Voorham si Sybrig Dokter, Scott Wells, Ekaterina Ericson, Alexandra Soshnicova si Serghei Golovnya, Cyrus Khambatta, Nora Hajos, Nancy Stark Smith, Ralf Jaroschinski, Sveta Bird, Sasha Dodo, Bernd Kanppe, Adrian Russi si Manuela Blanchard, Susanne Martin (Instant Composition, View Points și Contact Improvisation). A descoperit și practicat prima data Contact Improvisation în 2006 în cadrul Festivalului de Teatru din București. Apoi a continuat studiul acestei forme de dans în Europa și SUA. Iar în prezent împreuna cu asociația PETEC organizează Festivalul Internațional de Contact Improvisation – Contact Bucharest Festival și participă la producția de spectacole care folosesc CI ca formă de antrenament de mișcare și tehnică de improvizație.\n\nInitiativa petec:\n\nNe dorim să punem la dispoziția artistilor-performeri din România experiența și cunoștințele pe care Virginia le-a acumulat studiind intensiv și cercetând aceasta formă de improvizație de mișcare în Europa și SUA în perioada 26 aprilie 2013 – 8 septembrie 2014.\n\nIntenționăm să aducem participanților o nouă experiență corporală și o perspectivă diferită asupra mișcării prin exerciții specifice Contact Improvisation pe care Virginia le-a dezvoltat și perfecționat predând CI în cursuri săptămânale în București (2015-2017), ateliere intensive în țara (Iași și Brașov) și formare (proiect PETEC – Pe bune).\n\nÎn întreaga lume această formă este practicată atât de dansatori cat și de actori cu scopul de a-și îmbunătăți abilitățile fizice, orientarea în spațiu, a dezvolta simțul compozițional, spontaneitatea și coerenta mișcărilor. Am vrea ca acest lucru să fie o opțiune reală și pentru comunitățile de dansatori din România.\n\nCredem că pe lângă alte forme de dans și pratici somatice contemporane, Contact Improvisation aduce un nou suflu și o sursă de inspirație atât ca formă de educație corporala cât și ca instrument de improvizație pentru scenă. Am observat că e nevoie de timp pentru a descoperi și a practica cu ușurința tehnica de echilibru dinamic propusă de Contact Improvisation, gradul de proximitate și conexiune cu partenerii și nivelul intens de conștiința minte-corp pe care le propune această formă de dans. De aceea consideram că este necesar ca atelierele propuse să dureze cel puțin 9-12 ore împărțite în două sau trei zile pentru fiecare atelier.",
        "link_detalii": [
            "https://allevents.in/bucharest/echilibru-in-dezechilibru-la-cndb/265295813999652/",
            "http://www.contactimprovisation.ro/"
            "https://www.facebook.com/ContactBucharestFestival/videos/1906803239639081/"
        ],
        "credits": {
            "Profesori": "Virginia Negru",
            "Organizator": "Asociația PETEC & CNDB"
        },
        "data/ora": [
            "16-17 decembrie 2017\n\n10:30-13:30 - Clasa - CI /elemente tehnice\n\n13:30-14:30 - Pauza/ discutii/ plimbare/ masa \n\n14:30-17:30 - Clasa - compozitie/ impro score-uri\n\nSambata: 18:30-20:00 - Focused Jam session\n\nDuminica: 18:30 - DanceJAM Performativ // la CNDB - deschis publicului"
        ],
        "locatie": [
            "Centrul Național al Dansului CNDB - Bulevardul Mărășești nr. 80-82, Sala Foaier"
        ]
    },



    {
        "id": "6",
        "titlu": "DanceJAM Performativ // la CNDB - deschis publicului",
        "foto": "dancejam.jpg",
        "descriere": "Duminica, 17 decembrie dansam toata ziua in atelierul Echilibru in dezEchilibru // la CNDB iar seara invitam publicul sa ne priveasca intr-un performance de improvizatie.\n\nPentru a stabili un limbaj si o atentie comuna vom folosi pe parcursul atelierului si apoi in performance: Contact Improvisation, Instant Composition si Poetic Movement, rugam atat publicul cat si performerii sa citeasca acest text, inspirat de viziunea dansatorului Steve Batts, inainte de performance:\n\n„… when I am performing I pay more attention to what I am doing.\n\n- For movement to be dancing it has to have in it the invitation of being watched.\n\n- The quality of the watching...\n\n...can you allow to be seen in detail?\n\n..... I want to be articulated.. You are allowed to watch me even though i am a little frightened now.\n\n- Even if you write a poetry and put it in the drawer, inside the poetry is the idea that is could be read.\n\n- We are good at seeing what is intended and what is accident. \n\n- Can I allow breathing to be part of the composition?\n\n- We understand a person's point of view through their disposition/body PRESENCE.\n\n- We can stretch the SPACE. \n\n- How to compose TIME in movement?\n\n- The first public is my colleague on stage\n\n- To be poet you need to be articulate about your articulation.\n\n- The things that we assume about dancing might not be true.\n\n- What is dancing? not the body (objective perspective) - not the self expression (subjective/therapeutic perspective), it's the composition. Being object and subject at the same time.\n\n- Dancers have to have highly abstract idea of themselves.\n\n- Music is the manipulation of perception of sound.\n\n- Dancing is dealing with photons of light waves.\n\n- We notice when the dancer is thinking about something else.\n\n- To become a good dancer is to develop the ability of watching, and then choose, according to your ability, the response.\n\n- How do we know how to respond? We bring with us our embodied memory and imagination. Memory and imagination that makes sense”",
        "link_detalii": [
            "https://www.facebook.com/ContactBucharestFestival/videos/1906803239639081/",
            "https://www.facebook.com/ContactBucharestFestival/videos/1937355026583902/"
        ],
        "credits": {
            "Profesori": "Virginia Negru",
            "Organizator": "Asociația PETEC & Centrul Național al Dansului București"
        },
        "data/ora": [
            "17 Decembrie 2017",
            "18:30"
        ],
        "locatie": [
            "CNDB - Sala Stere Popescu, B-dul Mărășești 80-82, sector 4, București (Sala Foaier)"
        ]
    },


    {
        "id": "2",
        "titlu": "Temps d’Images 2017",
        "foto": "14195914_1116107498480782_7554604206956161281_o.jpg",
        "descriere": "Inițiat în anul 2002 de către Canalul de televiziune ARTE din Franța, festivalul Temps d’Images s-a dezvoltat treptat la nivel european printr-un parteneriat cu 10 operatori culturali. Festivalul Temps d’Images din România a avut prima ediție în 2008 și de atunci a evoluat constant, dezvoltându-se inițial ca o platformă interdisciplinară care susținea forme artistice inovatoare reunind teatru, dans și artă video. Ca membru al rețelei europene cu același nume, acesta și-a găsit în timp o specificitate locală, susținând creații artistice care adaugă artei o lectură în cheie civică ca mijloc de înțelegere a societății contemporane aflate în continuă schimbare. Ca oportunitate de dezvoltare a scenei locale și naționale, festivalul reprezintă pentru artiștii din România o posibilitate de producție de noi spectacole, intervenții artistice sau performance-uri și de difuzare a acestora. Colectiv A realizează anual în cadrul festivalului câte o nouă producție și suține lansarea tinerilor regizori preocupați de interdisciplinaritate.",
        "link_detalii": [
            "http://tempsdimages.ro/editions/tdi-2017/despre/editorial/"
        ],
        "credits": {
            "Organizator": "Organizația ColectivA"
        },
        "data/ora": [
            "5 – 12 NOIEMBRIE",
            "21, 23, 28, 30 noiembrie, 5, 7, 12, 14 decembrie // 19.00 - 21.00"
        ],
        "locatie": [
            "Casa Tranzit George Barițiu nr. 16, Cluj- Napoca",
            "Fabrica de Pensule / Sala Studio  Fabrica de Pensule, et. 1 | Henri Barbusse nr. 59-61, Cluj- Napoca",
            "Cinema Dacia  Strada Bucegi 11, Cluj-Napoca",
            "Galeria Plan B  Fabrica de Pensule, parter | Henri Barbusse nr. 59-61, Cluj- Napoca",
            "REACTOR de creație și experiment Petőfi Sándor nr. 4, Cluj- Napoca",
            "Sala RAP  Fabrica de Pensule, et. 2 | Henri Barbusse nr. 59-61, Cluj-Napoca",
            "Universitatea Sapientia Calea Turzii nr. 4, Cluj- Napoca",
            "White Cuib F.D. Roosevelt nr. 2/1, Cluj- Napoca",
            "ZUG.zone Traian nr. 40-42, Cluj- Napoca"
        ]
    }
]
