[
    {
        "id": "1",
        "nume": "CURSURI DE DANS CONTEMPORAN",
        "foto": "0572d0febc74cd0ddaa52b4add3e2178.gif",
        "descriere": "Cursurile de dans contemporan se bazează pe un mix de metode și tehnici de (re)descoperire a eficienței corpului în mișcare, a fluidității organice, prin jocuri de ritm și dinamică, dezvoltarea expresivității corporale și a creativității individuale și colective. Vom explora împreună noțiuni care ne ajută să dansăm: respirația corectă, schimbul de greutate, alinierea corporală și defragmentarea ei, ritmuri constante și dinamici variate, conectarea fluidă a articulațiilor, folosirea întregului corp atunci când dansăm, schimbul de energie la nivel de grup, menținerea și pierderea echilibrului ca instrumente creative. Pentru a înțelege și practica aceste lucruri, ne vom mișca îndrăzneț, copilăresc, animalic, urban.",
        "link_detalii": [
            "https://danscontemporan.net/"
        ],
        "credits": {
            "Organizator": "CURSURI DE DANS CONTEMPORAN"
        },
        "data/ora": [
            "12 NOIEMBRIE- 6 DECEMBRIE",
            "MODUL INCEPĂTORI | 12 nov – 6 dec 2017",
            "• Duminică (12, 19, 26 nov, 3 dec) – 16:00 – 17:30",
            "• Miercuri (15, 22, 29 nov, 6 dec) – 19:00 – 20:30",
            "MODUL INTERMEDIARI | 12 nov – 6 dec 2017",
            "• Duminică (12, 19, 26 nov, 3 dec) – 17:30 – 19:00",
            "• Miercuri (15, 22, 29 nov, 6 dec) – 20:30 – 22:00"
        ],
        "locatie": [
            "DANCE PRESTIGE STUDIO, Str. Traian Popovici 87, etajul 1 (deasupra magazinului Carrefour Market), București"
        ]
    },
    {
        "id": "2",
        "nume": "Temps d’Images 2017",
        "foto": "14195914_1116107498480782_7554604206956161281_o.jpg",
        "descriere": "Inițiat în anul 2002 de către Canalul de televiziune ARTE din Franța, festivalul Temps d’Images s-a dezvoltat treptat la nivel european printr-un parteneriat cu 10 operatori culturali. Festivalul Temps d’Images din România a avut prima ediție în 2008 și de atunci a evoluat constant, dezvoltându-se inițial ca o platformă interdisciplinară care susținea forme artistice inovatoare reunind teatru, dans și artă video. Ca membru al rețelei europene cu același nume, acesta și-a găsit în timp o specificitate locală, susținând creații artistice care adaugă artei o lectură în cheie civică ca mijloc de înțelegere a societății contemporane aflate în continuă schimbare. Ca oportunitate de dezvoltare a scenei locale și naționale, festivalul reprezintă pentru artiștii din România o posibilitate de producție de noi spectacole, intervenții artistice sau performance-uri și de difuzare a acestora. Colectiv A realizează anual în cadrul festivalului câte o nouă producție și suține lansarea tinerilor regizori preocupați de interdisciplinaritate.",
        "link_detalii": [
            "http://tempsdimages.ro/editions/tdi-2017/despre/editorial/"
        ],
        "credits": {
            "Organizator": "Organizația ColectivA"
        },
        "data/ora": [
            "5 – 12 NOIEMBRIE",
            "21, 23, 28, 30 noiembrie, 5, 7, 12, 14 decembrie // 19.00 - 21.00"
        ],
        "locatie": [
            "Casa Tranzit George Barițiu nr. 16, Cluj- Napoca",
            "Fabrica de Pensule / Sala Studio  Fabrica de Pensule, et. 1 | Henri Barbusse nr. 59-61, Cluj- Napoca",
            "Cinema Dacia  Strada Bucegi 11, Cluj-Napoca",
            "Galeria Plan B  Fabrica de Pensule, parter | Henri Barbusse nr. 59-61, Cluj- Napoca",
            "REACTOR de creație și experiment Petőfi Sándor nr. 4, Cluj- Napoca",
            "Sala RAP  Fabrica de Pensule, et. 2 | Henri Barbusse nr. 59-61, Cluj-Napoca",
            "Universitatea Sapientia Calea Turzii nr. 4, Cluj- Napoca",
            "White Cuib F.D. Roosevelt nr. 2/1, Cluj- Napoca",
            "ZUG.zone Traian nr. 40-42, Cluj- Napoca"
        ]
    },
    {
        "id": "3",
        "nume": "#EmojiPlay",
        "foto": "EmojiPlay_(9).jpg",
        "descriere": "Așa cum l-a gândit Gigi Căciuleanu, spectacolul de teatru coregrafic#EmojiPlay îmbină, în mod aparent ludic, un limbaj tri-dimensional (cel al dansActorilor) cu vizuala şi strania (încă!) lume bi-dimensională a acestor foarte tinere „metafore”, numite „emoji”.\nCreatorul spune că spectacolul s-ar putea intitula şi „Do You speak Emoji?” - o întrebare pe care şi-o pune din în ce mai multă lume și la care răspund cei mai tineri locuitori ai planetei.\nSuntem invadaţi de emoticoane de tot felul. Emoţiile sunt re-codificate şi concentrate în imagini stilizate. „Emoji” provine din japoneză: 絵文字sau えもじ  **(E: Imagine și Moji: Literă)**.",
        "credits": {
            "DansActori": "Ana Vișan, Irina Strungăreanu, Adrian Nour, Alexandru Călin în alternanță cu Bianca Bor și Bogdan Iacob",
            "Asistență": "Lelia Marcu-Vlad",
            "Scenografie video și animație": "Les Ateliers Nomad",
            "Costume": "Corina Boboc",
            "Coloana sonor": "Pro-DJ Event",
            "Light Design": "Cristian Petru Simon",
            "Producător": "Teatrul Excelsior în parteneriat cu „Gigi Căciuleanu Romania Dance Company”",
            "Foto": "Adi Bulboacă"
        },
        "data/ora": [
            "18 noiembrie, ora 19.00"
        ],
        "durata": "1h",
        "locatie": [
            "Teatrul Excelsior, Str. Academiei, nr. 28, București"
        ]
    },
    {
        "id": "4",
        "nume": "Masterclass de dans cu Tokyo",
        "foto": "21765707_1805055952851475_546944875786269445_o.jpg",
        "descriere": "Acest curs se adresează dansatorilor care au calități specifice artei dansului (capacitate de asimilare rapidă a coregrafiilor, flexibilitate, noțiuni elementare de dans clasic și contemporan, acrobație, experiență scenică, expresivitate). Așteptăm cu drag dansatori din țară și din străinătate să ni se alăture acestui eveniment, pentru o ocazie unică de a se antrena și a-și îmbunătăți aptitudinile! Cei mai buni dansatori vor avea ocazia să fie aleși de către TOKYO și MARIO GROSU, fondatorul companiei MARIO DANCE ATELIER, să facă parte din realizarea unui show de dans care va fi prezentat de 6 ori pe scena Teatrului Național din Cluj și la săli de spectacol din Europa și America. \n\nÎnscrierile se fac pe baza unui material video, trimis la adresa de mail: [mario_dance_atelier@yahoo.com](mailto:mario_dance_atelier@yahoo.com).",
        "link_detalii": [
            "https://www.facebook.com/events/1409401625842083/"
        ],
        "credits": {
            "Organizator": "MARIO DANCE ATELIER"
        },
        "data/ora": [
            "2, 3 decembrie,   11.00- 16.00"
        ],
        "locatie": [
            "MARIO DANCE ATELIER, Str. Someșului, 5-7, Cluj- Napoca"
        ]
    },
    {
        "id": "5",
        "nume": "SPECTACOLUL DE TEATRU- DANS FOUR CORNERS",
        "foto": "179396_610010585693923_195064589_n.jpg",
        "descriere": "După un succes cu toate biletele vândute, BLINK organizează un turneu a producţiei PATRU COLŢURI. Spectacolul împleteşte poveste, dans şi muzică originală live. Publicul paşeşte în viaţa a patru străini chiar când poveştile lor incep să se încurce. BLINK împinge limitele teatrului incluziv, explorând identitatea pe fundalul unor culori vibrante, ritmuri unice și soundscape. După spectacol te invităm la lansarea, în premieră mondială, a albumului de debut a directorului Delson Weeke's, care face parte din proiectul Pull Up.",
        "link_detalii": [
            "http://www.blinkdancetheatre.org/",
            "http://www.blinkdancetheatre.org/fourcorners/",
            "http://www.reservr.net/u/Blink-Dance-Theatre/"
        ],
        "credits": {
            "Organizator": "MARIO DANCE ATELIER",
            "Producător": "Halima Habil"
        },
        "data/ora": [
            "6 decembrie , ora 19.00 – Cluj",
            "7 decembrie, ora 14.00 - Cluj",
            "10 decembrie, ora 19.00 – București"
        ],
        "locatie": [
            "Fabrica de Pensule,   Str. Henri Barbusse, 59-61, Cluj- Napoca",
            "Teatrul Bar Coop. Macaz, Str. Moșilor, 106, București"            
        ]
    },
    {
        "id": "6",
        "nume": "Echilibru in dezEchilibru",
        "foto": "turneu iasi.jpg",
        "descriere": "În continuarea proiectului de cercetare asupra mișcării prin Contact Improvisation finanțat anul trecut de Centrul Naţional al Dansului Bucureşti și în scopul deschiderii de noi oportunități de studiu și practică de mișcare în România, dar si pentru cei care nu reușesc sa ajungă la cursurile Contact Bucharest Festival organizat de Petec, Virginia Negru – profesor CI și artist PETEC - porneste in calatorie prin tara cu intentia de a sustine mai multe ateliere intensive de CI – ‘Echilibru în dezEchilibru’.\n\nDupa Cluj, Timisoara si Craiova atelierul ajunge in Iasi pe 23-24 nov, si invita dansatori, actori si performeri profesionisti dar si amatori-pasionati la Teatru Fix pentru 6 ore/zi de studiu intensiv.\n\n Conținutul atelierului va include - elemente de baza de Contact – schimbarea continua a centrului de greutate, rulare și alte modalități de mișcare a punctului de contact, lucrul cu forța de gravitație; elemente de biomecanică/geometrie corporală care duc în mod natural către ridicări le partenerului fără efort exagerat; elemente conexe cu alte forme somatice – BMC, Ideokinesis, Feldenkrais - evoluția corpului către poziția verticala, imagini care influențează și organizează mișcarea, studiul mersului; elemente de compoziție a mișcării în spațiu și timp real inspirate de practici ca Viewpoints și Poetic Movement. De asemenea Virginia va invita participanții la discuții și întrebări și va aduce adaptări și variații exercițiilor în funcție de nevoile și interesele participanților.\n\nPret: 95 RON (total 12 ore intensiv) / 65 RON (zi/6 ore). Reducere pentru studenti sau persoane care au dificultati financiare. Nu ezitati sa ne scrieti pentru a gasi o cale de mijoc pentru accesul la atelier (ex: work-exchange - promovare, foto, video, asistenta sala)\n\nÎnscriere: [petecdecultura@gmail.com](mailto:petecdecultura@gmail.com)",
        "link_detalii": [
            "http://www.blinkdancetheatre.org/",
            "http://www.blinkdancetheatre.org/fourcorners/",
            "http://www.reservr.net/u/Blink-Dance-Theatre/"
        ],
        "credits": {
            "Profesor": "Negru Virginia",
            "Organizator": "Petec",
            "Partener": "Teatru Fix"
        },
        "data/ora": [
            "23 - 24 Noiembrie",
            "10:00-13:00 - Clasa",
            "13:00-14:30 - Pauza/ discutii/ plimbare/ masa",
            "14:30-17:30 - Clasa"
        ],
        "locatie": [
            "Teatru Fix, Str. Cuza Vodă nr. 10, Iași"
        ]
    },
    {
        "id": "7",
        "nume": "COUNTERBODY",
        "foto": "counterbody.jpg",
        "descriere": "COUNTERBODY este unul din cele 20 de spectacole ale anului 2018 selectate de rețeaua europeană Aerowaves în Twenty18 Artists.\n\nCOUNTERBODY este un spectacol de dans, instalație și muzică în care toate elementele pot fi privite ca particule în mișcare permanentă, permutabile și paralele. Direcția coregrafică este rezultatul unui proces de analiză și lucru cu corpurile celor 8 dansatori care alcătuiesc un organism fluid și fragmentar în același timp. Miza spectacolului este de a înțelege și repera căile demonstrative către o realitate existentă, valabilă științific și filozofic, însă blocată la nivelul percepției.",
        "link_detalii": [
            "http://www.cndb.ro/spectacole/counterbody-24-25-noiembrie/",
            "https://www.facebook.com/events/133056920792745/",
            "https://www.facebook.com/events/300974527084588/",
            "https://vimeo.com/220309255/"
        ],
        "credits": {
            "Organizator": "Tangaj Dance & Centrul Național al Dansului București",
            "Coregrafie": "Simona Deaconescu",
            "Dramaturgie și suport curatorial": "Olivia Nitiș",
            "Compoziție vizuală": "Ciprian Ciuclea",       
            "Muzică originală": "Cătălin Crețu",
            "Dansatori": "Alexandra Bălășoiu, Andreea Belu, Corina Tătărău, Denis Bolborea, George Alexandru Pleșca, Georgeta Corca, Marian „Franke” Octavian, Simona Dabija",
            "Light design": "Alexandros Raptis & Ionuț Cherana",
            "Inginer de sunet": "Marian Cîtu",
            "Durata": "42 min" 
        },
        "data/ora": [
            "24 Noiembrie 2017, ora 19:30",
            "25 Noiembrie 2017, ora 19:00"
        ],
        "locatie": [
            "CNDB - Sala Stere Popescu, B-dul Mărășești 80-82, sector 4, București"
        ]
    },
        {
        "id": "8",
        "nume": "Plus2017 // despre corp, iubire și dans contemporan",
        "foto": "plusdans2017.jpg",
        "descriere": "+2017 [despre corp, iubire și dans contemporan] este un proiect colectiv, inițiat de artiști și structuri independente din București, ce îşi propune să crească vizibilitatea dansului contemporan în rândul publicului bucureștean și coeziunea în cadrul sectorului coregrafic independent.\n\nPrima ediţie a proiectului se va desfășura în perioada 25 – 30 noiembrie la Linotip - Centru Independent Coregrafic, Centrul de Teatru Educațional Replika şi Centrul Naţional al Dansului Bucureşti și este realizat cu sprijinul financiar al Centrului Național al Dansului București.\n\n +2017 [despre corp, iubire și dans contemporan] este organizat de Linotip – Centru Independent Coregrafic, Tangaj Dance, Fundația Gabriela Tudor și artiștii Andreea Belu şi Andreea Novac, care, fără a impune o direcție tematică sau un concept curatorial, au construit un program complex de evenimente - spectacole, filme, expoziții, întâlniri și discuții - prin care să încurajeze dialogul și schimbul de idei în interiorul comunităţii dansului contemporan din București.\n\n Programul propus de +2017 [despre corp, iubire și dans contemporan] este, în fapt, un display performativ în care vor fi prezentate spectacole și filme de dans produse în 2017, dublate de o serie de discuții și dezbateri la care participă artiștii implicați în proiect și comunitatea dansului contemporan din Bucureşti.\n\n Biletele pot pentru acest eveniment pot fi achiziţionate de pe https://eventbook.ro/program/plus-2017.\n\n Pentru spectacolul COUNTERBODY din data de 25 noiembrie, biletele se achiţionează de pe kompostor.ro.\n\n +2017 [despre corp, iubire și dans contemporan] este un proiect al Asociației DanceSpot, finanțat de Centrul Național al Dansului București.",
        "link_detalii": [
            "https://plusdans2017.wordpress.com/",
            "https://www.facebook.com/events/488038628231203/"
        ],
        "credits": {
            "Inițiatori": "Linotip – Centru Independent Coregrafic, Tangaj Dance, Fundația Gabriela Tudor, Andreea Belu și Andreea Novac",
            "Parteneri": "Bucharest International Dance Film Festival, Centrul de Teatru Educaţional Replika, FIX me a drink, Beans&Dots\n\n Parteneri media: SUB25, FEEDER.ro, Modernism Punct Ro, The Institute" 
        },
        "data/ora": [
            "25 - 30 Noiembrie 2017"
        ],
        "locatie": [
            "Linotip - Centru Independent Coregrafic, Ion Brezoianu nr 23-25, București",
            "CNDB - Sala Stere Popescu, B-dul Mărășești 80-82, sector 4, București",
            "Centrul de Teatru Educaţional Replika, Str. Lânăriei 93 - 95, sector 4, București"
        ]
    }
]
