[
    {
        "id": "1",
        "titlu": "Totul pentru endorfine / februarie - aprilie 2018",
        "foto": "endorfine.jpg",
        "descriere": "Din 27 februarie reluăm programul săptămânal TOTUL PENTRU ENDORFINE (concept Mihaela Dancs) în fiecare marți, între 19:00 şi 21:00.\n\nSesiunile de o sută douazeci de minute sunt ghidate de câte doi coregrafi care transpiră cot la cot cu toată lumea.\n\nPână în iunie, responsabili cu “endorfinizarea” voastră sunt: Andreea Belu, Paul Dunca, Ioana Marchidan, Andreea Novac și Mihaela Dancs.\n\nVeniți cu chef, cu apă și cu haine lejere!\n\n“Ne angajăm în practici fizice mai mult sau mai puțin intense, ne mișcăm energetic, ne trezim simţurile, ne conectăm consistent la propriile corpuri, dansăm exploziv, dăm totul pentru endorfine! Pentru tonus şi transpiraţie, pentru valuri de senzaţii, pentru dans de dragul dansului şi, bineînţeles, pentru sisteme imunitare fericite, să ardem podeaua!\n\nTOTUL PENTRU ENDORFINE propune un „cardio contemporan” situat undeva între orele standard de cardio din sălile de fitness şi cursurile de dans contemporan, stimulând nu doar fizicalitatea şi glandele sudoripare ale participanţilor, dar şi creativitatea acestora.\n\nNe mișcăm liber și dezinhibat, în afara unor estetici sau vocabulare specifice, apelând la tehnici de improvizație și la mecanisme de scriere coregrafică în timp real. Lucrăm cu efortul și anduranța fizică, cochetăm cu epuizarea fără însă a colapsa, folosind-o mai degrabă ca sursă de regenerare energetică – încărcăm, descărcăm, reîncărcăm, recunoscând și utilizând conștient sursele și resursele proprii care ne susțin în mișcare și efort intens – accesăm noi fizicalități, stări și situații cărora le explorăm potențialul coregrafic în grup și individual. Ne aruncăm în dans fără să știm ce-i cu el, fără să știm cum arată, cum se simte, ce înseamnă sau dacă inseamnă ceva, descoperindu-l pe măsură ce-l dansăm. Construim și transferăm energie, acesta devenind unul din modurile de comunicare cu noi înșine, cu ceilalți, cu spațiul. Începem sesiunile cu încălziri riguroase iar spre final ne punem corpurile și ce-ar mai fi de pus la loc, ne întindem și destindem, relaxându-ne și permițând astfel energiei acumulate să ne inunde cu folos fiecare celulă.\n\nTOTUL PENTRU ENDORFINE este un program pe care l-am conceput în februarie 2016, când ceea ce mă interesa de câțiva ani buni din punct de vedere coregrafic s-a aplicat pe o sănătate mai șubredă și a căpătat valențe terapeutice, nu că dansul nu ar fi oricum terapeutic. Endorfinele sunt substanțe asemănătoare morfinei produse de sistemul nervos central și de glanda pituitară. Pe lângă proprietățile analgezice și faptul că pot produce stări euforice asemănătoare celor date de consumul de opioide, endorfinele sunt unele dintre cele mai eficiente imunomodulatoare naturale. Sper ca TPE să insufle oamenilor plăcerea de a dansa și să îi motiveze să se miște mai mult. Mare parte din sănătatea noastră fizică, mentală, emoțională se datorează și unui corp activ.” (Mihaela Dancs).\n\nDin 2016 s-au mai alăturat și au contribuit la creșterea programului: Carmen Coțofană, Cristina Lilienfeld, Mădălina Dan, Momo Sanno, Răzvan Rotaru.\n\nBilet: 50 lei / ședință\n\nAbonament: 200 lei / 5 ședințe (4 + 1 gratis)\n\nBiletele și abonamentele se achiziționează pe www.kompostor.ro (https://www.kompostor.ro/7323), în limita locurilor disponibile.\n\n *Recomandăm achiziționarea biletelor și a abonamentelor cu minim o zi înainte de începerea sesiunii.\n\n Dacă aveți întrebări despre TOTUL PENTRU ENDORFINE, ne găsiți la cursuri@cndb.ro sau 0729 902 506.",
        "link_detalii": [
            "https://www.facebook.com/events/1630896936968411/"
        ],
        "credits": {
            "Coregraf": "Mihaela Dancs, Andreea Novac, Andreea Belu, Paul Dunca, Ioana Marchidan"
        },
        "data/ora": [
            "}n fiecare marți, intre orele 19.00 - 21.00"
        ],
        "locatie": [
            "Centrul National al Dansului Bucuresti (B-dul Marasesti 80 - 82)"
        ]
    },
    {
        "id": "2",
        "titlu": "Lansare Contact Bucharest Festival 2018",
        "foto": "CBF2018 Poster.png",
        "descriere": "Friends and dancers around the world, this year we are pleased to invite you to join us a few days before and after our Contact Improvisation Festival in Bucharest, for new dance events, more city time and more of Romania landscape:\n\n13-16 June - PRE-FESTIVAL - performances & masterclasses \n\nB17-24 June - FESTIVAL - intensives, labs & jams\n\n25-30 June - POST-FESTIVAL - dance retreat in wild nature (Transylvania)\n\nThis structure is designed to offer you the possibility to participate only in ONE part, if you wish so, since we cannot offer the option of partial participation in the masterclasses, intensives and workshops inside each part.\n\n EARLY BIRD tickets are available until 1st of April on the site:\n\n http://contactimprovisation.ro/ \n\n !! please note that each part has a maximum numbers of participants that it can contain !! \n\n PRE-FESTIVAL - we invite you earlier to take time to VISIT BUCHAREST, to watch TWO PERFORMANCES with dancers that use CI and improvisation practices on stage, participate and learn from them in TWO MASTERCLASSES, join a LECTURE on the practice of Poetic Movement and dance in a JAM SESSION where you will get to know some of romanian dancers that might not be present in the festival. \n\n ARTISTS: Stephen Batts (Ireland), Alexandra Soshnicova and Sergey Golovnea (Moldova) \n\n (20 participants) \n\n FESTIVAL - One week of CI intensive classes, video-making and a performance laboratories, jam sessions, discussions and meals together + towards the end, open events for public: street performance// video projection of the films created in the festival // participants performance // teachers performance. \n\n TEACHRES: Scott Wells (USA), Mirva Birgitta Mäkinen (Finland), Elisa Ghion (Italy), Stephen Batts, (Ireland), Claus Springborg (Denmark) +surprise guest teachers. \n\n (50 participants) \n\n POST-FESTIVAL - five days in a secluded place in Transylvania, including twelve hours intensive workshop, walking trips, relaxing, eating, singing by the fire, individual practice space, jam sessions, camping space +all nature can offer. \n\n The place is at kilometers away from any road or village, on top of a hill, bordered by an enchanted forest, merging wilderness and civilization, solitude and communion. \n\n TUNING SCORES - Instant composition workshop \n\n in nature setting with Nora Hajos (HU/USA) \n\n (20 participants) \n\n Please find more details about teachers, classes, performances, schedule, prices and REGISTRATION on our site: http://contactimprovisation.ro/ \n\n For questions please write us on: contactbucharestfest@gmail.com \n\n Be present ;) \n\n @ContactBucharestFestival is a fee based cultural event with no financed support, organised by the group of artists petec, and hosted by Centrul Naţional al Dansului Bucureşti \n\n Media partners: Linotip - Centru Independent Coregrafic, Coțofana urbană,FEEDER.ro, LiterNet.ro, Garbo.ro, Modernism Punct Ro, Brrlog \n\n ♥ If our initiative inspires you and you want to be our partner or support us with a donation please write us about you and what you can offer. We will use your help to make our event more accessible to new comers and to financially challenged participants. ♥ \n\n ”Dance is the normality” \n\n Steve Batts"   

 ",
        "link_detalii": [
            "https://www.facebook.com/events/191150028136601/"
        ],
        "credits": {
            "Organizator": "Contact Bucharest Festival & PETEC"
        },
        "data/ora": [
            "June 13-30 2018"
        ],
        "locatie": [
            "Centrul National al Dansului Bucuresti (B-dul Marasesti 80 - 82)"
        ]
    }    
]
