[
    {
        "id": "1",
        "titlu": "Curs de dans contemporan / ianuarie - februarie 2018",
        "foto": "curs_novac.jpg",
        "descriere": "Incepem anul 2018 cu un nou modul de dans contemporan ce se va desfasura in lunile ianuarie - februarie, va cuprinde 5 cursuri si este deschis tuturor, indiferent de nivelul de experienta.\n\nNe vom intalni tot in zilele de luni - 15, 22, 29 ianuarie, 5 si 12 februarie, intre orele 19.00 - 21.00, la Centrul National al Dansului Bucuresti (B-dul Marasesti 80 - 82).\n\nPretul modulului este de 290 lei. Inscrierile se fac pe adresa novacandreea@hotmail.com, incepand de acum.\n\nDespre curs:\n\nCursul de dans contemporan abordeaza corpul ca pe un spatiu deschis, de explorat, un spatiu capabil sa surprinda si sa se surprinda, scapand rutinei si obisnuintelor cotidiene. Va propun o intalnire rafinata prin imaginatie, sensibilitate si creativitate, un context pentru idei si corpuri, miscare si dans. Pe langa dimensiunea creativa si artistica, cursul aduce toate beneficiile exercitiului fizic pe care dansul il presupune: o mai buna cunoastere si folosire a propriului corp, lucrul cu greutatea si gravitatia, corectia eventualelor pozitii posturale gresite, ameliorarea durerii, elemente de coordonare, plasament, imaginatie motrica, un antrenament corect si complex.\n\nDespre mine:\n\nSunt coregraf şi performer. Am studiat psihologia şi apoi coregrafia. Sustin cursuri si ateliere de dans contemporan pentru profesionisti si neprofesionisti de peste10 ani, in diferite spatii si orase din tara. Piesele mele „Dance a playful body”, „Pretend we make you happy”, „On tenderness” au fost prezentate pe scene naţionale şi internaţionale. Am studiat si lucrat în străinătate (Italia, Marea Britanie, Olanda, Luxemburg, Austria, Ungaria). Creez si pentru film şi teatru.",
        "link_detalii": [
            "https://www.facebook.com/events/165368214068816/"
        ],
        "credits": {
            "Coregraf": "Andreea Novac"
        },
        "data/ora": [
            "15, 22, 29 ianuarie, 5 si 12 februarie, intre orele 19.00 - 21.00"
        ],
        "locatie": [
            "Centrul National al Dansului Bucuresti (B-dul Marasesti 80 - 82)"
        ]
    },
{
        "id": "2",
        "titlu": "Partnering - Trust yourself and in others",
        "foto": "curs_marchidan.jpg",
        "descriere": "Linotip si anul doi de activitate. O poveste care incepe cu „La multi ani, tuturor!”. Anul asta reluam activitatea cu planuri marete. Alaturi de Ioana Marchidan revenim pe covorul de dans intr-un atelier de partnering adresat incepatorilor si intermediarilor, numai bun sa ne repuna in miscare si in echilibru.\n\nCursul se bazeaza, dupa cum scrie si in titlu, in primul rand pe incredere. Se va lucra in parteneriat, in grup dar si individual. De-a lungul timpului am dezvoltat cateva exercitii de partnering sau mai simplu, lucrul cu celalat/lucrul in pereche, care sa asigure o mai buna cunoastere/constientizare atunci cand lucrezi cu un partener. Acest tip de lucru te face mult mai atent la ce e in jurul tau, mult mai atent la cel de langa tine si implicit la tine. Pornim de la exercitiile clasice pe care bineinteles o sa le trecem, mai ales pentru incalzire si care vor ajuta sa se nasca incet dar sigur conexiuni intre oamenii prezenti la curs. Ele se bazeaza pe puncte de sprijin comun, cunoastrea greutatii celuilalt, se vor schimba partenerii intre ei asta insemnand ca o sa se lucreze cu diferite greutati, inaltimi, intentii, reactii rapide la impulsurile date din afara, protejarea partenerului la factori externi, dezvoltarea atentiei la detalii in lucrul cu partenerul.\n\nPe baza acestor exercitii o sa mergem un pic mai departe si o sa experimentam ceva mai complex si provocator in ceea ce priveste lucrul in parteneriat. Gradul de dificultate al exercitiilor va creste de la un curs la altul. Aceste exercitii creeaza o prezenta si o puternica conexiune intre cursanti si le permite sa raspunda in timp real la stimuli dati de parteneri unde in aceelasi timp sunt si conducatori si condusi.\n\nInscrierile se fac pana pe 16 ianuarie inclusiv!\n\nCost atelier - 300 Ron\n\nPlata se face integral înaintea începerii primului curs prin transfer bancar in contul RO24INGB0000999905843080, deschis la ING Bank, sucursala Bălcescu, LINOTIP UNIVERS ART SRL, reprezentat prin Arcadie Rusu, sau direct la sediu.\n\nÎnscrierile se fac la adresa de email cursurilinotip@gmail.com prin trimiterea confirmării de plată însoțită de o copie de buletin sau direct la sediu LINOTIP\n\nAtentie!\n\n** Se vor lua în calcul doar înscrierile pentru care s-a transmis confirmarea de plata pe email sau pentru cele achitate la sediu.\n\n* Tariful de înscriere la curs se rambursează doar dacă cererea de restituire se face cu cel puţin trei zile înainte de începerea cursului.\n\nContact (info si inscrieri): Hermina Stanciulescu - 0752649159",
        "link_detalii": [
            "https://www.facebook.com/events/565891490429885/"
        ],
        "credits": {
            "Coregraf": "Ioana Marchidan"
        },
        "data/ora": [
            "16,23,30 ianuarie | 20:00 - 22:00; 6,13,20 februarie | 20:00 - 22:00"
        ],
        "locatie": [
            "Linotip - Centru Independent Coregrafic (Ion Brezoianu nr 23-25, București)"
        ]
    },
    {
        "id": "3",
        "titlu": "Lansare Contact Bucharest Festival 2018",
        "foto": "CBF2018 Poster.png",
        "descriere": "Friends and dancers around the world, this year we are pleased to invite you to join us a few days before and after our Contact Improvisation Festival in Bucharest, for new dance events, more city time and more of Romania landscape:\n\n13-16 June - PRE-FESTIVAL - performances & masterclasses \n\nB17-24 June - FESTIVAL - intensives, labs & jams\n\n25-30 June - POST-FESTIVAL - dance retreat in wild nature (Transylvania)\n\nThis structure is designed to offer you the possibility to participate only in ONE part, if you wish so, since we cannot offer the option of partial participation in the masterclasses, intensives and workshops inside each part.\n\n EARLY BIRD tickets are available until 1st of April on the site:\n\n http://contactimprovisation.ro/ \n\n !! please note that each part has a maximum numbers of participants that it can contain !! \n\n PRE-FESTIVAL - we invite you earlier to take time to VISIT BUCHAREST, to watch TWO PERFORMANCES with dancers that use CI and improvisation practices on stage, participate and learn from them in TWO MASTERCLASSES, join a LECTURE on the practice of Poetic Movement and dance in a JAM SESSION where you will get to know some of romanian dancers that might not be present in the festival. \n\n ARTISTS: Stephen Batts (Ireland), Alexandra Soshnicova and Sergey Golovnea (Moldova) \n\n (20 participants) \n\n FESTIVAL - One week of CI intensive classes, video-making and a performance laboratories, jam sessions, discussions and meals together + towards the end, open events for public: street performance// video projection of the films created in the festival // participants performance // teachers performance. \n\n TEACHRES: Scott Wells (USA), Mirva Birgitta Mäkinen (Finland), Elisa Ghion (Italy), Stephen Batts, (Ireland), Claus Springborg (Denmark) +surprise guest teachers. \n\n (50 participants) \n\n POST-FESTIVAL - five days in a secluded place in Transylvania, including twelve hours intensive workshop, walking trips, relaxing, eating, singing by the fire, individual practice space, jam sessions, camping space +all nature can offer. \n\n The place is at kilometers away from any road or village, on top of a hill, bordered by an enchanted forest, merging wilderness and civilization, solitude and communion. \n\n TUNING SCORES - Instant composition workshop \n\n in nature setting with Nora Hajos (HU/USA) \n\n (20 participants) \n\n Please find more details about teachers, classes, performances, schedule, prices and REGISTRATION on our site: http://contactimprovisation.ro/ \n\n For questions please write us on: contactbucharestfest@gmail.com \n\n Be present ;) \n\n @ContactBucharestFestival is a fee based cultural event with no financed support, organised by the group of artists petec, and hosted by Centrul Naţional al Dansului Bucureşti \n\n Media partners: Linotip - Centru Independent Coregrafic, Coțofana urbană,FEEDER.ro, LiterNet.ro, Garbo.ro, Modernism Punct Ro, Brrlog \n\n ♥ If our initiative inspires you and you want to be our partner or support us with a donation please write us about you and what you can offer. We will use your help to make our event more accessible to new comers and to financially challenged participants. ♥ \n\n ”Dance is the normality” \n\n Steve Batts"   

 ",
        "link_detalii": [
            "https://www.facebook.com/events/191150028136601/"
        ],
        "credits": {
            "Organizator": "Contact Bucharest Festival & PETEC"
        },
        "data/ora": [
            "June 13-30 2018"
        ],
        "locatie": [
            "Centrul National al Dansului Bucuresti (B-dul Marasesti 80 - 82)"
        ]
    }    
]
