[
    {
        "id": "1",
        "nume": "Paulle Sybille",
        "descriere": "Formată a Școala lui Jaques Dalcroze și a lui Rudolf Laban, Paule Sybille deschide la București o școală particulară, fructificând experiența coregrafică și pedagogică acumulată.  Sediul acestei școli este Maison des Francais, din Piața Lahovary nr. 7, unde fusese și primul Liceu francez, Academia Ronsard, care se afla sub tutela Institutului Francez.Metoda sa bazată pe dansurile ritmice și plastice este apreciată de dansatorii și coregrafii care i-au fost elevi, printre care: Iris Barbura (care i-a fost și asistentă o vreme), Trixy Checais, Miriam Răducanu.Pe lângă activitatea de pedagog, semnează în presa vremii cronici specializate despre recitalurile de dans de pe scena bucureșteană, precum și remarcabile considerații despre dans.",
        "fotografii": ["1. Portret Paule Sybille.jpg", "2. Cronica Festival Paule Sybille_1930.jpg", "3. Cronica Recital Paulle Sybille.jpg", "4. Cronica semnata de Paule Sybille despre Recital Iris Barbura_Le moment_1938.jpg"]
    },
    {
        "id": "2",
        "nume": "Conservator coregrafic Leria Nicky-Cucu",
        "descriere": "",
        "fotografii": ["1. Conservatorul Coregrafic Leria Niky.jpg", "2. Leria Niky Cucu împreună cu elevele sale.jpg", "3. Cronica Festival Leria Niki Cucu.jpg"]
    },    
    {
        "id": "3",
        "nume": "Studio Elena Penescu Liciu (1909-1996)",
        "descriere": "1909 – născută la Războieni-Neamț; nepoata, pe linie materna,  a marelui actor Petre Liciu1919 – ia primele lecții de balet cu maestra Tereza Batargi de la Teatrul Liric din București și în același timp urmează cursurile d-nei Maria Bălănescu de la Opera Română.1921 – pleacă la Milano, urmând-o pe maestra sa Tereza Batargi, care primise un angajament la Scala din Milano. Urmează cursurile de dans cu maestrul Giuseppe Grassi, profesorul Anei Pavlova. Urmează în paralel cursuri de sculptură și pictură. Susține o serie de recitaluri cu ansamblul companiei milaneze.1927 –se reîntoarce în țară si este angajată la Opera Română din Cluj, unde înființează școala de balet și susține o serie de recitaluri în calitate de primă-balerină. În paralel urmează cursuri la Paris cu Egorova, unde îl are coleg pe Serge Lifar.1929- este angajată ca prim-solistă la Opera Română din București.1931- câștigă prin concurs un post de prim balerină la Opera Italiană din Haga.1934 revine definitiv în țară și se angajează la Opera Română din București, dansând în spectacolele de repertoriu. Activitatea de pedagogA înființat școala de balet  a Operei din Cluj.La București a fost profesoară în cadrul Școlii de balet a Verei Karally, precum și asistenta sa la Operă.În 1939 își deschide propriul studio de dans, care va funcționa până în 1970. Printre elevii școlii s-au numărat: Indira Mulgund, Irinel Liciu, Magdalena Popa, Cristina Hamel, Lili și Tilde Urseanu, Vera Proca-Ciortea, Leni Dacian, Petre Bodeuț, Alexa Mezincescu.",
        "fotografii": ["1. Portret Elena Penescu Liciu.jpg", "2. Studio Elena Penescu Liciu.jpg", "1. Cronica Recital Studio Elena Penescu Liciu.jpg"]
    },
    {
        "id": "4",
        "nume": "Studio de dans Floria Capsali",
        "descriere": "Floria Capsali s-a născut la 25 februarie 1900 în Macedonia, în orașul Bitolia.Se refugiază în România în 1913. După absolvirea Academiei de Teatru și a Conservatorului, primește o bursă de studii la Paris, unde lucrează cu marii coregrafi Errico Cechetti și Nicolas Legat, audiază cursurile de Istoria Artei de la Sorbona și urmărește cu interes “baletele rusești” ale lui Diaghilev și „baletele suedeze” ale lui Jean Borlin. Reîntoarsă în țară, înființează primul studio particular de dans clasic și ritmic, autorizat de Ministerul Artelor. Floria Capsali susține anual recitaluri împreună cu elevele din studioul său pe scene importante din București prin care aduce în atenția publicului noile tendințe coregrafice. În studioul Floriei Capsali se vor forma nume celebre ale scenei dansului românesc, precum: Trixy Checais, Gabriel Negry, Mitiță Dumitrescu, Gabriel Popescu, Stere Popescu, Oleg Danovsky, Marie-Jeanne Livezeanu, Gelu Matei, Ioan Tugearu. Maestră de balet și directoare pentru un timp a Operei Române, Floria Capsali reorganizează trupa de soliști și înființează Școala de stat de balet, care-i poartă astăzi numele – Liceul de Coreografie “Floria Capsali”.„O așa de mare bucurie am avut cu școala pe care o înființasem la București. Multă muncă se cere să înveți pe alții să-și însuflețească trupul. Însă câtă mulțumire sufletească nu ai când vezi că tinerele fete și copilițele pe care le inițiezi pricep dansul și ajung sa îl întrupeze.” (Floria Capsali)",
        "fotografii": ["1. Floria Capsali cu elevele.jpg", "2. Floria Capsali_schite uniforme studio.jpg", "3.Studio Floria Capsali.jpg", "4. Liana si Ioan Tugearu în studioul Floriei Capsali_1955.jpg", "1.Program Recital Floria Capsali_1926.jpg", "2. Coperta program recital Floria Capsali_1926.jpg", "3.Floria Capsali_Certificat Ioan Tugearu.jpg", "4. Cronica Recital Floria Capsali.jpg", "5. Studio Floria Capsali.jpg"]
    }
]